yami.activity.cannot.delete=Unter dieser aktivit\u00E4t kann nicht gel\u00F6scht werden
yami.activity.prod.cannot.delete=Es wird eine aktivit\u00E4t durchgef\u00FChrt, die keine ware l\u00F6schen kann. Sie k\u00F6nnen damit warten, bis die aktivit\u00E4t beendet ist Oder die collage ung\u00FCltig ist
yami.activity.cannot.find=Wenn diese aktivit\u00E4t nicht gefunden wurde, versuchen sie es bitte sp\u00E4ter erneut
yami.activity.cannot.find.check=Die t\u00E4tigkeit existiert nicht, ist nicht begonnen Oder abgeschlossen
yami.activity.prod.no.exist=Die aktiven g\u00FCter existieren nicht, bitte versuchen sie es sp\u00E4ter erneut
yami.activity.prod.status=Die t\u00E4tigkeit umfasst durchgezogene g\u00FCter
yami.activity.prod.update.error=Ein aktualisiertes produkt l\u00E4sst nach
yami.activity.prod.no.auth=Sie sind nicht berechtigt, das aktive gut zu behandeln
yami.activity.no.auth=Sie haben kein recht, diese aktivit\u00E4t zu betreiben
yami.activity.add.prod.empty=Keine schreibweise hinzuf\u00FCgen
yami.activity.enable.prod.empty=Aktivieren sie diese einstellung nicht, bitte w\u00E4hlen sie mindestens ein aktives produkt
yami.activity.disable=Fehlerversagen versagen, mein programm l\u00E4sst sich nicht auflaufen Oder fett machen
yami.activity.info.check=Bitte f\u00FCllen sie die vollst\u00E4ndige r\u00FCckzugsnachricht aus
yami.activity.item.check=Ein eintrag darf nicht Leer sein, mindestens ein eintrag ist erlaubt
yami.activity.status.check=Die aktivit\u00E4t ist Von der plattform verschwunden und kann nicht mehr ge\u00E4ndert werden
yami.activity.now.over.end.time=Die gegenw\u00E4rtige zeit ist die zeit f\u00FCr die aktivierung der t\u00E4tigkeit \u00FCberschritten
yami.activity.add.success=Abbruch. Abbruch.
yami.activity.update.success=Modifikation erfolgreich.
yami.submitted.successfully=Einspruch stattgegeben.
yami.submitted.examine=Antrag auf pr\u00FCfung
yami.no.auth=Nicht autorisiert zur ausf\u00FChrung
yami.delete.successfully=L\u00F6schen erfolgreich.
yami.undo.successfully=Der abstieg wurde ausgef\u00FChrt.
yami.address.added.successfully=F\u00FCgt die adresse hinzu.
yami.address.modified.successfully=\u00C4ndern sie die anschrift.
yami.deleted.address.successfully=Adresse gel\u00F6scht.
yami.address.exists=Die adresse ist schon vorhanden
yami.address.add.limit=Die empfangsadresse ist markiert, keine neue adresse kann hinzugef\u00FCgt werden
yami.address.cannot.delete=Die standard-adresse kann nicht gel\u00F6scht werden
yami.user.address.delete=Die adresse wurde gel\u00F6scht
yami.user.receive.score=Punkte erhalten.
yami.user.receive.score.check=Ich habe mich heute angemeldet. Versuchen sie es morgen noch mal.
yami.user.off=Benutzer gel\u00F6scht
yami.user.destroy.balance.settle.tip=Ihr konto hat derzeit noch ihre kontostand Von % % % und ihre distributionen Von % % %. L\u00F6schen sie alle guthaben auf ihrem konto bei null, schreiben sie diese option unter ber\u00FCcksichtigung der tats\u00E4chlichen abschreibung
yami.user.destroy.balance.tip=Ihr konto hat derzeit noch einen kontostand Von % %, l\u00F6schen sie alle guthaben ihres kontos und lassen sie alle guthaben bei null l\u00F6schen. Erw\u00E4gen sie es, dies zu \u00FCberpr\u00FCfen und eine vollst\u00E4ndige abschreibung vorzunehmen
yami.user.destroy.settle.tip=Ihr konto hat noch immer ihre kontoh\u00F6he Von % % %, so dass bei streichung aller guthaben auf ihr konto alle guthaben gel\u00F6scht werden. Erw\u00E4gen sie es, dies klar zu machen und die abschreibung erneut vorzunehmen
yami.user.register.errorInfo=Fehlerhafte daten
yami.user.register.repeatPhone=Wiederhole handynummer %s.
yami.user.register.emial=Wiederholt das postfach %s.
yami.user.register.errorPwd=Das falsche passwort lautet %s,
yami.user.register.totalInfo=% d-benutzer \u00FCberpr\u00FCfen. Es sind %d dateien im richtigen format
yami.user.member.normal=Einfach mitglieder.
yami.user.member.pay=Providence mitgliedschaft
yami.user.member.status.off=Deaktivieren.
yami.user.member.status.on=-- - passagier anzahl.
yami.shopCart.enter.num=Zahl eingeben, um die anzahl zu \u00E4ndern
yami.constant.code.expire=Das modell zwei ist abgelaufen
yami.network.exception=Der raster.
yami.network.busy=Der server ist voll und bitte versuchen sie es sp\u00E4ter noch einmal
yami.examine.already=Der antrag wurde gepr\u00FCft
yami.examine.status.error=Der stand der zensur ist fehlerhaft
yami.request.error=Drittes versagen:
yami.request.data.too.long=Wie lange sind es
yami.address.receiver.length.limit=Der name des empf\u00E4ngers ist zu lang
yami.group.team.no.exist=Keine spur f\u00FCr die gruppe gefunden
yami.group.order.update.fail=Bitte versuchen sie es sp\u00E4ter erneut, weil die bestellung f\u00FCr den versand fehlgeschlagen ist
yami.group.team.no.join=Die gruppe, die nicht teil dieser gruppe ist, geh\u00F6rt nicht dazu
yami.group.no.progress=Die sache ist nicht im gange, vielleicht m\u00F6chten sie es sp\u00E4ter noch einmal versuchen
yami.group.prod.status.error=Die bewegung der ware ist nicht mehr normal
yami.group.prod.sold.out=Die aktiven artikel sind verkauft Oder ausgeschieden
yami.group.prod.shop.limit=Die menge der aktiven artikel ist begrenzt
yami.group.user.shop.num=Der ist gekauft
yami.group.user.now.shop=Ich brauche sie jetzt.
yami.group.prod.overstep.shop.limit=\u00DCber die maximale anschaffung
yami.group.prod.insufficient.stock=Wenn der tiefstand nicht ausreicht, Bitten sie, neue eink\u00E4ufe zu t\u00E4tigen
yami.group.prod.has.group.order=Sie haben bereits ihre bestellung, warten sie bitte geduldig ab, bis die aufl\u00F6sung fertig ist
yami.group.user.join.group=Sie nehmen an dieser veranstaltung teil, um es nach dem erfolg der buchstabierung zu versuchen
yami.group.user.join.check=Die aktuelle bestellung wartet auf die ei-position mit der m\u00F6glichkeit eines weiteren eingriffs
yami.group.user.join.group.error=Wer zu dieser mission geh\u00F6rt, kann die mission nicht wiederholen
yami.group.order.no.exist=Der leserbrief existiert nicht
yami.request.too.much=Es wird oft erbeten. Bitte versuchen sie es sp\u00E4ter noch einmal
yami.day=tage
yami.constant.num=mal
yami.seckill.order.expire=Sind die bestellungen abgelaufen, w\u00E4hlen sie bitte in sekunden eine ware neu aus
yami.seckill.complete=Dieses rad ist zur strecke gebracht worden, und damit unsere kunden nicht zahlen
yami.seckill.finish=Bitte vergiss nicht, diesmal fr\u00FCher zu kommen
yami.seckill.limit.shop=Schluss mit dem verkauf
yami.seckill.num=.
yami.seckill.exception=Die sekundenzer-schl\u00E4gerei ist weder er\u00F6ffnet noch beendet
yami.seckill.not.start=Sekundenkill ist noch nicht aktiv
yami.seckill.has.ended=Mississippi ist vorbei
yami.seckill.prod=Die ware kann nicht an second-hand-ware beteiligt sein
yami.seckill.input.maxNum=Bitte geben sie eine angegebene zahl ein
yami.seckill.cannot.delete=Small talk ist nicht abgeschaltet und kann nicht entfernt werden
yami.seckill.cannot.invalid=Die sekundenkampf-aktivit\u00E4ten fallen aus der reihe und k\u00F6nnen nicht geschlossen werden
yami.shop.cart.prod.unrecognized=Der einkaufswagen enth\u00E4lt nicht identifizierbare Waren
yami.delivery.address=Bitte f\u00FCllen sie die anschrift aus
yami.product.remove=Die Waren sind im einkaufswagen entfernt worden
yami.station.address.check=Tragen sie sich selbst ein
yami.station.detail.check=W\u00E4hlen sie einen eintrag in der textnachricht und f\u00FCllen sie die vollst\u00E4ndige textnachricht aus
yami.station.no.find=Meine mandantin hat informationen gesucht
yami.station.was.offline=Die werte sind ein wenig niedrig
yami.product.not.exist=Nach diesen daten kann man nicht suchen
yami.product.off.not.enable.disProduct=Die Waren sind nicht im laden, und der vertrieb der Waren ist nicht im rahmen der regale erlaubt
yami.product.already.deleted=Die ware ist gel\u00F6scht worden
yami.stock.no.number=Ein inventar muss rein zahlenf\u00F6rmig sein und maximal neun ziffern eingeben
yami.product.service.delete=Die Waren sind nicht in der richtigen form, bitte nehmen sie die plattform
yami.renovation.not.exist=Ohne dass diese renovierungsarbeiten m\u00F6glich sind
yami.unable.get.page=Seitenangaben sind nicht m\u00F6glich
yami.product.off.shelves=Die ware ist offline
yami.product.disable=Der artikel ist Leer Oder ausverkauft
yami.product.on.normal=Die Waren sind nicht im normalzustand, und \u00E4nderungen scheitern
yami.insufficient.inventory=Unzureichende lagerbest\u00E4nde.
yami.insufficient.inventory.area=Die region ist mangelhaft
yami.insufficient.inventory.place.new.order=3. Fehlen die lagerbest\u00E4nde, bitte nehmen sie die auftr\u00E4ge wieder an
yami.product=Handelswaren.
yami.selelct.items=Bitte w\u00E4hlen sie die Waren aus, die sie brauchen, um in den einkaufswagen zu kommen
yami.product.download=Suche nach der vorlage.
yami.product.dvy.type=Bitte w\u00E4hlen sie die vertrieb aus
yami.product.dvy.fee=Die fracht darf nicht geringer als null sein
yami.product.group.check=Ein einzelner eintrag muss einem einzelnen gegenstand zugeordnet werden
yami.product.join.group=Die artikel sind in einer collage, k\u00F6nnen nicht ge\u00E4ndert werden
yami.product.join.seckill=Die artikel sind in sekunden tot, k\u00F6nnen nicht ge\u00E4ndert werden
yami.product.signing.category.invalid=Die klamation der ware ist verfallen, daher kann der zustand der ware nicht mehr ge\u00E4ndert werden
yami.product.category.not.under=Die gegenw\u00E4rtige systemkategorie ist nicht mehr verf\u00FCgbar. Bitte aktualisieren sie eine liste der kategorien und w\u00E4hlen sie erneut
yami.product.category.not.exit=Sie haben den vertrag mit der ware storniert, dann m\u00FCssen sie den anspruch auf die ware erneuern, damit sie in den laden laden k\u00F6nnen
yami.product.category.is.offline=Der plattform ist nach unten sortiert und kann die ware nicht laden
yami.product.shop.category.not.under=Die liste der aktuellen gesch\u00E4fte ist nicht mehr verf\u00FCgbar. Bitte aktualisieren sie die liste wieder und w\u00E4hlen sie neu aus
yami.product.brand.not.under=Die ausgew\u00E4hlten marken sind bereits verbraucht. Bitte erneut w\u00E4hlen
yami.product.brand.not.delete=Teile eines produktes, das diese marke nutzt, k\u00F6nnen nicht gel\u00F6scht werden
yami.product.no.exist=Die produktinformationen existieren nicht
yami.product.no.auth=Der zugriff auf die angaben zur ware ist verweigert
yami.product.no.auth.update=Er hat keine befugnis, dieses produkt zu \u00E4ndern
yami.product.category.offline=Die klassen sind unters feld. Die Waren k\u00F6nnen nicht abgelegt werden. Bitte nehmen sie sich beim systemverwalter zeit, sie zu bearbeiten
yami.product.shop.category.offline=Unter der linie sind die Waren nicht verk\u00E4uflich
yami.product.shop.offline=Das gesch\u00E4ft kann trotz der verst\u00F6\u00DFe nicht durchgef\u00FChrt werden. Bitte versuchen sie es erneut, indem sie sich mit dem leiter in verbindung setzen
yami.product.shop.expired=Das gesch\u00E4ft kann nach ablauf des kaufhauses nicht durchgef\u00FChrt werden
yami.product.shop.AUDIT=Bei der pr\u00FCfung kann das nicht geschehen. Bitte wenden sie sich an den verwalter und versuchen sie es erneut
yami.product.enable.sku=Ich brauche wenigstens eine ware
yami.same.specifications=Dieser name passt bereits
yami.shop.name.have.already=Dieses gesch\u00E4ft existiert bereits
yami.shop.auditing=Bei der pr\u00FCfung bitte nicht wiederholen
yami.product.sold.out=Der artikel ist Leer Oder ausverkauft
yami.order.expired=Die bestellung ist verfallen, bitte korrigieren sie sie
yami.category.one.check=Eine kategorie a kann nicht in eine kategorie zweiten grades umgewandelt werden
yami.category.two.check=Die klasse 2 kann nicht in eine kategorie ersten grades umgewandelt werden
yami.category.superior.check=Einen h\u00F6herstehenden darf man nicht selbst benennen
yami.category.name.exist=Den namen einer klasse gibt es jetzt.
yami.category.status.check=Fehler beim korrigieren: eine autorit\u00E4tsperese existiert nicht Oder ist nicht verf\u00FCgbar
yami.category.delete.check=Da sind noch Waren in der kategorie, bitte entfernen sie zuerst die Waren, die in der kategorie erscheinen
yami.category.signing.check=Bitte entfernen sie nicht die adressen derer, die einen vertrag beantragen
yami.category.delete.child=L\u00F6schen sie unterkategorie und dann l\u00F6schen sie sie wieder
yami.distribution.has.distributionUser=Der benutzer ist bereits in der verwendung. Bitte lassen sie die \u00E4nderungen nicht wiederholt werden
yami.score.select.num=Bitte w\u00E4hlt die produkte aus!
yami.score.select.num.shop=W\u00E4hlen sie die Waren aus, die sie zum kauf brauchen
yami.user.score.enough=Missbilligt benutzer nicht
yami.user.score.input.check=Bitte geben sie die richtige integralrechnung ein
yami.user.score.no.enough=Ohne punkte kann die bestellung nicht erstattet werden
yami.user.score.prod=Dass weder infinitesimalrechnung noch abnorm der integralrechnung vorliegt
yami.user.no.get.phone=Keine auskunft \u00FCber die handynummer des benutzers m\u00F6glich
yami.user.account.error=Der benutzername Oder passwort ist falsch
yami.user.account.exist=Die benutzernamen existieren bereits
yami.user.account.no.exist=Sie existiert nicht.
yami.user.disabled=Die benutzung wurde bereits deaktiviert, bitte nehmen sie kontakt zum kundendienst auf
yami.user.err.phone=Bitte geben sie die korrekte handynummer ein
yami.user.account.lock=Das konto ist gesperrt. Rufen sie den verwalter an
yami.user.account.lock.pre=Die kontonummer ist gesperrt und zwar aus folgenden gr\u00FCnden:
yami.user.account.lock.after=Rufen sie den administrator an
yami.user.phone.exist=Die handynummer ist registriert und es l\u00E4sst sich nicht mehr \u00E4ndern
yami.user.mail.exist=Das postfach ist registriert und es kann nicht erneut eingetragen werden
yami.user.name.check=Die benutzernamen setzen sich aus einem 4- bis 16-bit-buchstaben zusammen
yami.user.password.no.exist=Die neuen codes sind nicht Leer
yami.user.password.check=Der neue code kann nicht den urspr\u00FCnglichen ersetzen!
yami.user.code.error=Fehlerhafte Oder veraltete authentifizierungscodes
yami.user.code.empty=Authentifizierungscode ist nicht Leer
yami.user.code.check.too.much=Authentifizierung wurde h\u00E4ufig \u00FCberpr\u00FCft bitte versuchen sie es sp\u00E4ter noch einmal
yami.verification.limit=Die Anzahl der heute gesendeten Best\u00E4tigungscodes hat das H\u00F6chstlimit erreicht.
yami.verification.time.check=Die authentifizierungscodes k\u00F6nnen nur in einer minute versendet werden
yami.verification.expire=Authentifizierungscode abgelaufen, bitte Senden sie die authentifizierungscodes erneut
yami.sending.message.failed=Das versenden der nachricht ist fehlgeschlagen. Bitte versuchen sie es sp\u00E4ter noch einmal
yami.user.login.error=Du wei\u00DFt, es gibt eine anomalie bei den daten.
yami.user.login.type=Die m\u00F6glichkeit einer landung ist nicht auffindbar
yami.user.unable.login.type=Die lande wurde nicht erreicht
yami.user.no.exist=Zugriff auf nutzerinformationen nicht m\u00F6glich
yami.select.source=Bitte w\u00E4hlen sie einen moderator aus
yami.user.level.no.exist=Mitgliederstufen existieren nicht, Oder die aktuelle klasse z\u00E4hlt nicht f\u00FCr die mitgliedschaft
yami.user.level.default.no.exist=Es gibt keine standardmitgliedschaft, also erstellen sie zuerst die standardmitgliedschaft
yami.user.pay.level.check=Die nutzer konnten kein mitglied der untersten rangstufe w\u00E4hrend einer mitgliedschaft erwerben
yami.user.growh.no.enough=Der anwender hat sich nicht entwickelt, um ihn zu kaufen
yami.user.request.error=Benutzerbezogene bitte beginnt mit/mit p!!
yami.user.addr.update.error=Die standardadresse kann nicht ge\u00E4ndert werden. Bitte versuchen sie es sp\u00E4ter noch einmal
yami.user.level.delete.error=Diese stufe kann nicht gel\u00F6scht werden. Es muss eine mindest-stufe beibehalten werden
yami.user.level.update.repeatLevelName.error=Der name der hierarchie beim selben mitgliedstyp darf nicht wiederholt werden
yami.shop.user.account.lock=Der account ist gesperrt, rufen sie bitte den verwalter an
yami.platform.user.account.lock=Der account ist gesperrt. Bitte wenden sie sich an den systemverwalter
yami.shop.sys.super.user.no.modify=Es ist ein supermanager, der sich hier nicht \u00E4ndern kann
yami.shop.account.have.only.one=Ein gesch\u00E4ft ben\u00F6tigt einen einzigen supermanager, und einige angaben zu seinem bestandskonto werden ausgewertet
yami.shop.data.is.removed=Diese datei wurde gel\u00F6scht
yami.shop.card.is.exist=Die bankkarte existiert schon
yami.discount.MaxReduceAmount.limit=Bitte geben sie eine zahl Von 13 statt zehn ein
yami.distribution.close=Das ausf\u00FChrungspaket ist geschlossen
yami.distribution.set.exception=Verteilung unerwartet hoch entwickelt
yami.distribution.userWallet.banlance=Ihr vertriebskonto ist gr\u00F6\u00DFer als null
yami.distribution.info.cardno=Unzureichende angaben f\u00FCr den antrag und eine ausweisnummer
yami.distribution.info.pic=Wir brauchen einen ausweis, um ausk\u00FCnfte zu erhalten
yami.distribution.info.name=Der antrag wird nur mit richtigem namen ausgef\u00FCllt
yami.distribution.submit.examine=Sie haben die pr\u00FCfung schon eingereicht, warten sie bitte ab
yami.distribution.ban.examine=Dieser zugang ist f\u00FCr immer gesperrt
yami.distribution.clear.examine=Vor\u00FCbergehend gesperrt. Sie k\u00F6nnen es dem verwalter melden
yami.distribution.success.examine=Deine pr\u00FCfung wurde bestanden, ohne sie zu wiederholen
yami.distribution.get.examine=Es kann keine einladungen geben
yami.distribution.shop.error=Die information \u00FCber den laden ist fehlerhaft
yami.distribution.user.error=Man kann sich nicht selbst einladen
yami.distribution.user.Unqualified=Wenn die anforderungen nicht erf\u00FCllt sind, bitte nehmen sie bitte den kundendienst, um den antrag zu stellen
yami.distribution.fee.error=Der konsum erf\u00FCllt die vorschrift nicht
yami.distribution.fee.num=Die summe des f\u00FCllers erf\u00FCllt sich nicht
yami.distribution.user.no.shop=Sie sind noch nicht der vertrieb hier
yami.distribution.user.no.distributor=Sie sind noch nicht der vertrieb
yami.distribution.user.no.distributor1=Sie haben einen schwierigen vertriebsstatus, rufen sie bitte die verwaltung an
yami.distribution.no.distributor=Sie sind noch kein vertriebsarbeiter und w\u00FCrden kein upgrade durchf\u00FChren
yami.distribution.level.limit=Wir haben die klassengrenze erreicht
yami.distribution.level.condition=Du erf\u00FCllst das upgrade nicht
yami.distribution.cash.param1=Der betrag ist nicht frei
yami.distribution.cash.param2=Der mindestbetrag ist 1 yuan
yami.distribution.cash.num=Die zinsen betragen
yami.distribution.cash.month=Jeden monat.
yami.distribution.set.error=Es konnten keine informationen \u00FCber die verteilung des gesch\u00E4fts gefunden werden
yami.distribution.prod.exist.error=Es wurden keine informationen \u00FCber den vertrieb gefunden
yami.distribution.prod.award=Die feste pr\u00E4mie darf die 100% nicht \u00FCberschreiten
yami.distribution.prod.level=Die leistungspr\u00E4mie darf die 100% nicht \u00FCberschreiten
yami.distribution.prod.award.check=Eine feste pr\u00E4mie darf nicht \u00FCber den h\u00F6chstpreis der ware hinausgehen
yami.distribution.prod.level.check=Die zene-prix d\u00FCrfen nicht \u00FCber den h\u00F6chstpreis der ware hinausgehen
yami.distribution.prod.parent.award=Die quoten f\u00FCr die einladung d\u00FCrfen nicht mehr als 100 prozent betragen
yami.distribution.prod.parent.level=Die quoten f\u00FCr den bonus der einladung d\u00FCrfen nicht mehr als 100 prozent betragen
yami.distribution.prod.parentAward.check=Der besuch einer festlichen belohnung darf den absolutes minimum des rohstoff-preises nicht \u00FCberschreiten Oder \u00FCbertreffen
yami.distribution.prod.parentLevel.check=Der wert der einladung darf den absolutes minimum nicht \u00FCberschreiten Oder \u00FCbertreffen
yami.distribution.prod.price.check=Die bedingungen f\u00FCr eine belohnung d\u00FCrfen nicht h\u00F6her als 100 prozent des h\u00F6chsten preises Oder jedes beliebigen anteils liegen
yami.distribution.prod.exist=Daher gibt es bereits vertriebsartikel
yami.distribution.exist.error=Es wurden keine informationen \u00FCber den vertrieb gefunden
yami.distribution.enable.error=Der handel hat mit der einbindung in den nutzerstil noch nicht begonnen
yami.distribution.extension.error=Sie haben das gesch\u00E4ft \u00FCbernommen und k\u00F6nnen nicht aufgerufen werden
yami.distribution.extension.time=Sie sind noch nicht bekannt genug, um Von neuen anbietern bekannt gemacht zu werden
yami.distribution.user.protection.period=Der benutzer hat ein scheitern w\u00E4hrend des schutzes
yami.distribution.status.error=Der beamte stand au\u00DFer kontrolle
yami.distribution.get.fail=Der zugriff auf die daten Von senatoren l\u00E4sst sich nicht fortsetzen
yami.distribution.batch.update.income=Die massenproduktion im vertrieb nicht funktioniert
yami.distribution.fee.than.error=Der nachlass ist gr\u00F6\u00DFer als der bisherige spitzenbetrag
yami.distribution.fee.less.error=Der betrag liegt unter dem geringsten betrag
yami.distribution.user.withdrawals=Sie haben keinen victor. Sie k\u00F6nnen ihn nur einlesen, wenn das mikrong-programm die eingabe genehmigt
yami.distribution.balance.not.enough=Saldo nicht verf\u00FCgbar, saldo fehlt
yami.sys.menu.exist=Die men\u00FC-adresse (URL) ist nicht Leer
yami.sys.sms.no.exist=Das sms-profil kann nicht gefunden und geschrieben werden
yami.sys.wxMa.no.exist=Bitte warten sie, bis sie auf der r\u00FCckseite die kurznachricht f\u00FCr ein wechat eingeben erhalten haben
yami.sys.wxMp.no.exist=Starten sie die aktion, nachdem sie auf der r\u00FCckseite einen eintrag f\u00FCr die pilze erstellt haben
yami.sys.wxApp.no.exist=Auf der zugrundeliegende seite legen sie die informationen f\u00FCr die anwendung auf twitter fest
yami.sys.wxPay.no.exist=Bevor sie die aktion einleiten, wenn auf der r\u00FCckseite ein wechat angelegt ist
yami.sys.wxDomain.no.exist=Bitte machen sie das, sobald sie die domain auf der r\u00FCckseite eingestellt haben
yami.sys.menu.child.delete=Bitte entfernen sie zuerst das untermen\u00FC Oder die kn\u00F6pfe
yami.sys.menu.delete.error=Die systemkarte kann nicht gel\u00F6scht werden
yami.sys.menu.user.error=Das w\u00E4ren ja keine eigenen vorgesetzten
yami.sys.menu.superior.list=Das men\u00FC ist nur f\u00FCr ordner gedacht
yami.sys.menu.superior.menu=Das men\u00FC ist nur f\u00FCr men\u00FC-typen gedacht
yami.sys.role.identical.name=Unser system hat diesen namen schon
yami.document.no.content=Die datei ist nicht relevant.
yami.file.error=Dateiformat fehlerhaft
yami.file.template.error=Die vorlage f\u00FCr den import ist illegal
yami.modified.settlement.information=Die abrechnungen wurden ge\u00E4ndert
yami.platform.num.check=Morgen ist der gro\u00DFe tag.
yami.num.limit=Hab mein limit erreicht.
yami.sys.delete.error=Aktuelle benutzer k\u00F6nnen nicht gel\u00F6scht werden
yami.sys.admin.error=Der systemverwalter kann das programm nicht l\u00F6schen
yami.sys.select.user=W\u00E4hlen sie den benutzer, der gel\u00F6scht werden soll
yami.sys.user.already=Dieser benutzername existiert bereits
yami.sys.sms.package=Sms-pakete, die sie gekauft haben, existieren nicht. Bitte versuchen sie es erneut
yami.sys.sms.package.limit=Die zahl der pakete hat die grenze Von zehn erreicht, bitte entfernen und hinzuf\u00FCgen!
yami.sys.illegalArgument=Ich bitte um rechtswidrige parameter, pr\u00FCft sie!
yami.cannot.get.app.info=Weitere handys sind nicht m\u00F6glich
yami.same.key=Das system ist mit dem gleichen format ausgestattet
yami.sys.paypal.no.exist=Wenn einige paypal einstellungen zu der box erstellt und dann starten sie den prozess
yami.address.deleted=Der auftragseintrag existiert nicht
yami.item.has.commented=Die bestellung hat einen kommentar abgelegt. Bitte lassen sie diese bemerkungen nicht wiederholen
yami.item.com.repeated=Die kritiken sind eingereicht
yami.confirm.receipt=Bitte \u00FCberpr\u00FCfen sie nach empfang der ware das ergebnis
yami.comment.is.delete=Die evaluierung existiert nicht Oder wurde gel\u00F6scht. Bitte geben sie beim erneuten versuch auf
yami.cannot.reapply=Sie haben bereits um erlaubnis gebeten, den laden zu \u00F6ffnen und k\u00F6nnen es nicht wieder tun
yami.shop.num.check=F\u00FCr die heutige zeit.
yami.store.name.exist=Der name des ladens existiert bereits
yami.store.not.exist=Nichts \u00FCber den laden gefunden
yami.shop.not.category=Bitte unterschreibt zuerst im laden, wenn ihr noch nicht unterschreibt
yami.station.account.exist=Dieses konto existiert bereits, bitte geben sie ein neues konto ein
yami.store.account.exist=Es gibt ein konto, bitte geben sie es erneut ein
yami.store.apply.no.exist=Keine informationen \u00FCber den antrag wurden gefunden
yami.store.offline.check=Das gesch\u00E4ft bleibt nicht ge\u00F6ffnet Oder geschlossen und kann nicht heruntergehen
yami.store.shop.state.check=Die gesch\u00E4fte gehen nicht auf
yami.shop.company.repeat.application=Mehrere abw\u00E4rterantr\u00E4ge k\u00F6nnen nicht zur gleichen zeit gestellt werden
yami.cannot.update.wallet=Informationen \u00FCber den laden konnten nicht aktualisiert werden
yami.cannot.distribution.update.wallet=Die aktualisierung der digitalen daten des kurators konnte nicht gelingen
yami.store.brand.name.error=Der name ist bereits vergeben
yami.my.store.no.cash=Stubenhandel kann nicht abgeholt werden
yami.shop.cash.too.less=Die provision darf nicht unter eintausend yuan liegen
yami.shop.cannot.delete.card=Die standardkarte kann nicht gel\u00F6scht werden
yami.shop.max.card.num=Mit den ec-karten, die schon so gro\u00DF sind, k\u00F6nnen keine neuen aufgelegt werden
yami.shop.least.one.card=Eine karte, mindestens
yami.shop.cannot.delete.check=Die ec-karten, die zum einsammeln verwendet werden, k\u00F6nnen nicht gel\u00F6scht werden
yami.shop.station.close=Der timer ist aus. Rufen sie den administrator
yami.shop.station.not.open=Die offen ist
yami.shop.phone.no.exist=Das handy ist noch nicht Leer
yami.shop.update.balance=Die aktualisierung der kontoverzeichnisse ist fehlgeschlagen, bitte versuchen sie es sp\u00E4ter noch einmal
yami.shop.cash.no.enough=Die betr\u00E4ge sind nicht angemessen
yami.shop.cash.grant=Der laden l\u00E4dt auf
yami.shop.company.credit.code.repeat=Ein einheitlicher kreditcode
yami.shop.business.date.error=Das anfangsdatum einer niederlassung darf nicht h\u00F6her sein als die zeitspanne zwischen der er\u00F6ffnung und beendung
yami.shop.company.date.not.empty=B) die \u00F6ffnungszeiten sind nicht Leer
yami.shop.bank.card.not.empty=Um zumindest eine karte einzuf\u00FChren
yami.shop.bank.card.no.repeat=Quittungen werden \u00FCbertragen.
yami.cash.grant=Verteilung des vertriebsausschusses
yami.open.store=Machen sie zuerst den antrag auf \u00F6ffnung
yami.password.error=Der urspr\u00FCngliche code ist falsch
yami.stop.cannot.modified=Die einstellungen f\u00FCr die gesch\u00E4ftskonten sind nicht ge\u00E4ndert worden
yami.stop.examine.success=Hat der kaufmann die pr\u00FCfung bestanden, musste sie nicht wiederholen
yami.stop.cannot.open=Der account ist im gesch\u00E4ft und kann nicht wiederer\u00F6ffnet werden
yami.sign.check=Durchlesen nicht m\u00F6glich
yami.bar.code.exist=Ein einzelner barcode ist bereits vorhanden
yami.select.only.shop.type=Bitte w\u00E4hlen sie einen bestimmten laden aus
yami.select.a.shop=Bitte w\u00E4hlen sie einen laden aus
yami.transaction.not.exists=Die handelsnummer existiert nicht
yami.query.error=Fehlerhafte abfrage
yami.order.no.exist=Sie existiert nicht.
yami.order.deliver.size.exist=Eine bestellung kann sich in zehn pakete aufteilen und bitte auspacken
yami.order.is.delivery=Die bestellung ist bereits ausgeliefert worden, so dass es nicht m\u00F6glich ist, eine gro\u00DFe bestellung zu versenden
yami.order.amount.error=Die bestellung war fehlerhaft und die zahlung war nicht m\u00F6glich
yami.order.amount.too.large.error=Die bestellung ist zu gro\u00DF f\u00FCr zahlung
yami.order.code.no.exist=Der nukleincode. Nicht die bestellungen
yami.order.code.no.error=Hauptquartier best\u00E4tigt irrtum
yami.h5.index.ad.images.limit=Die rings nicht mehr als zehn
yami.order.payed=Die bestellung ist bezahlt worden und kann nicht storniert werden
yami.order.payed.repeat.operation=Die bestellung ist bezahlt und es wird nicht wiederholt
yami.order.not.paid=Die aktuelle bestellung ist noch nicht bezahlt und kann nicht beantragt werden
yami.order.has.failed=Das aktuelle mandat ist gescheitert. Es d\u00FCrfen keine rabatte gew\u00E4hrt werden
yami.order.receipt.no.delivery=Der empfang der ware kann nicht best\u00E4tigt werden, bevor die bestellung nicht geliefert wurde
yami.order.pay.user.disable=Sie sind verboten, man kann sie nicht mehr kaufen. Bitte begeben sie sich zu den plattformen
yami.order.status.no.right=Die bestellung steht nicht in der lagerhalle und kann nicht durchgef\u00FChrt werden
yami.order.delivery.no.right=Die bestellung ist nicht liefert und kann die sendung nicht versenden
yami.order.no.delivery=Die bestellung befindet sich nicht in dem zustand, in dem sie abgeliefert wird, l\u00E4sst sich nicht best\u00E4tigen
yami.order.pay.fail=Bezahlung nicht m\u00F6glich, die bestellung ist nicht aufgef\u00FChrt
yami.order.delivery.refund.error=Die bestellung ist zur stornierung aktiv. Bitte pflegen sie die pr\u00E4sentation nach abschluss der sendung!
yami.order.receipt.refund=Der empfang der bestellung wird nicht erkannt
yami.order.no.success=In den arbeitsunterlagen sind die bestellungen nicht vollst\u00E4ndig Oder geschlossen, so dass sie nicht gel\u00F6scht werden k\u00F6nnen
yami.order.no.dvyName=Die lieferfirma ist nicht Leer
yami.order.delivery.number=Die seriennummer der sendung ist falsch
yami.order.delivery.error=Wenn mehrere l\u00E4den eine bestellung versenden, k\u00F6nnen die l\u00E4den nur als kuriere vertreiben
yami.order.same.city.error=Das einzige, was im moment geschlossen ist, ist die ganze stadt.
yami.order.same.city.error2=Er ist sehr einfach. Er ist sehr reich.
yami.order.same.city.error3=Dieser auftrag unterst\u00FCtzt nicht die g's.
yami.order.same.city.error4=Sie ist sehr schnell zu produzieren.
yami.order.unrecognized.prod=Die bestellung befindet sich in einem schlechten zustand, und es kann nicht die anschrift ge\u00E4ndert werden
yami.order.unrecognized.update=Die order ist ungew\u00F6hnlich und l\u00E4sst sich nicht \u00E4ndern
yami.order.amount.check=Die bestellung muss gr\u00F6\u00DFer als null sein, Oder die daten sich \u00E4ndern. (bitte versuchen sie es erneut
yami.order.status.error=Die liste enth\u00E4lt nicht identifizierbare Waren
yami.order.status.change=Die bestellung hat sich ge\u00E4ndert. Bitte f\u00FChren sie keine wiederholung durch
yami.order.status.check.change=Die bestellung hat sich ge\u00E4ndert und bitte lesen sie die bestellung wieder
yami.order.submit.change=Bitte nie wieder eine bestellung versenden
yami.order.refund.status.exist=Dieser zustand der r\u00FCckmeldung kann nicht Leer sein
yami.order.refund.exist=Die leistungsliste existiert nicht
yami.order.refund.define=Bevor sie einen r\u00FCcktransport einleiten k\u00F6nnen, muss der betrag nachgewiesen werden
yami.order.refund.success=Bereits erfolgreich. Keine r\u00FCckerstatten mehr beantragt
yami.order.refund.cancel=Die k\u00E4ufer haben den antrag storniert
yami.set.refund.information=Bitte w\u00E4hlen sie die r\u00FCckstelladresse aus
yami.order.refund.day.check=Die lieferung Von g\u00FCtern wird in letzter bestellung als \u00FCberholt best\u00E4tigt
yami.order.refund.day.check2=Oh, mein gott. Kein geld
yami.no.found.order=Der auftrag kann nicht gefunden werden
yami.order.refund.score=Integralwaren, die nicht zur\u00FCckgezahlt werden k\u00F6nnen
yami.availabl.cash.refund=Sie haben nicht genug bedeckung, um ihr geld zur\u00FCckzuerstatten
yami.not.sufficient.refund=Ihre rechnungsakte Waren nicht ausreicht, um die r\u00FCckerstattung zu erm\u00F6glichen
yami.refund.processed=Ich will ihr geld zur\u00FCck
yami.order.all.refund.go.on=Der auftrag ist zur g\u00E4nze reerstattet worden und kann nicht in vollem umfang erstattet werden
yami.order.all.refund.check=Die order ist mitten in einem verfahren zur vollst\u00E4ndigen haibelegung eines schuldgelds; ein neues verfahren ist nicht m\u00F6glich
yami.order.need.station=Bitte w\u00E4hlen sie die erste bestellung aus, die eingereicht werden muss
yami.order.refund.go.on=Wenn die ware zur r\u00FCckr\u00FCckzahlung wird, kann kein neuer r\u00FCckerstatten eingeleitet werden
yami.refund.exceeded.amount=Der betrag der bewendung \u00FCbersteigt die h\u00F6he der bestellung und kann nicht geltend gemacht werden
yami.not.refunds.requested=Kein zahlungsbeleg gefunden und keine unterlagen zur erstattung angefordert wurden
yami.refund.progress=Die bestellung ist in vollem gang und es werden keine wiederbeschaffung durchgef\u00FChrt
yami.unable.refund.information=Informationen \u00FCber r\u00FCckzahlungen k\u00F6nnen nicht eingeholt werden
yami.refund.amount.check=A) die summe und die punkte, auf die sich die bestellung bezieht, sind teilweise null.
yami.refund.platform.amount.check=Die bestellung ist \u00E4u\u00DFerst freundlich und es gibt keinen teilabzug!
yami.refund.num.check=Der umfang der gegenst\u00E4nde, die den umfang der bestellung \u00FCbersteigen, ist nicht zul\u00E4ssig
yami.order.processed=Der antrag auf erstattung des schuldgelds wurde bearbeitet
yami.order.unfinished.cannot.destroy.account=Noch existiert ihr konto, und alle auftr\u00E4ge k\u00F6nnen gel\u00F6scht werden, sobald sie fertig sind
yami.cannot.find=R\u00FCckerstattungen werden nicht erstattet
yami.not.permission=Ein antrag ist fehlgeschlagen, sie haben keine berechtigung
yami.not.submission=Die vorlage logistik-informationsflusses ist bei der aktuellen bewerbung nicht erlaubt
yami.not.submission.delivery=Auf der aktuellen situation ist die vorlage logiologischer informationen nicht erlaubt
yami.not.update.delivery=Der aktuelle status gestattet keine aktualisierung logiologischer informationen
yami.revocation.failed=Widerrechtliche zahlungen existieren nicht
yami.shop.processing.check=Der verk\u00E4ufer hat die erstattung bearbeitet
yami.user.delivery.check=Der k\u00E4ufer ist abgeliefert und der antrag auf erstattung kann nicht widerrufen werden
yami.user.receipt.check=Der verk\u00E4ufer hat die sachen abgeholt und kann den antrag nicht zur\u00FCck nehmen
yami.refund.success.check=Wenn eine erstattung erfolgreich ist, k\u00F6nnen die antr\u00E4ge nicht zur\u00FCck erstattet werden
yami.refund.finish.check=Die bestellung f\u00FChrt alle Waren zur r\u00FCckerstattung und kann nicht zur\u00FCck
yami.refund.status.check=Die aufhebung kann nicht durchgef\u00FChrt werden
yami.failed.not.exist=Da nicht nachgesehen werden kann, existiert der haftbefehl nicht
yami.refund.order.not.exist=Rabatte existiert nicht
yami.refund.succeed.no.submit.voucher=Die erstattung ist bereits erfolgreich und kann nicht ohne schuldschein erfolgen
yami.shop.dispose.no.submit.voucher=Der verk\u00E4ufer hat die erstattung bearbeitet und kann keine belege einreichen
yami.platform.involved.status.fail.no.sumit.voucher=Die plattform ist au\u00DFer gefecht und kann keine zertifikate \u00FCbergeben
yami.platform.involved.status.fail=Die plattform war au\u00DFer form
yami.added.voucher.time.no.add.voucher=Die frist f\u00FCr das hinzuf\u00FCgen des zertifikats kann nicht verl\u00E4ngert werden
yami.refund.succeed.no.apply.platform.involved=Jetzt bekomme ich mein geld zur\u00FCck
yami.seller.dispose.refund.no.apply.platform.involved=Der verk\u00E4ufer hat das geld abgeholt. Er kann keinen anspruch auf plattform erheben
yami.time.expiration.no.update.apply=Die zeit ist abgelaufen, innerhalb derer die klienten die antr\u00E4ge nicht mehr \u00E4ndern k\u00F6nnen
yami.involved.status.fail.no.revocation=Der aktuelle antrag ist au\u00DFergew\u00F6hnlich und kann nicht einfach aufgel\u00F6st werden
yami.protect.rights.past.due=Der eingriff ist nicht mehr m\u00F6glich, sondern es wird empfohlen, sich mit der plattform zu befassen
yami.refund.order.status.fail=Der status der auftragsr\u00FCckzahlungen war ungew\u00F6hnlich
yami.refund.succeed.no.dispose.request=Mit den anspr\u00FCchen auf beihilfe ist das verfahren erfolgreich geworden
yami.unarrived.time.no.dispose.involved=Es ist zu sp\u00E4t f\u00FCr die plattform, sonst kann ich sie nicht angreifen
yami.time.has.passed.no.dispose.involved=Es ist zu sp\u00E4t f\u00FCr eine intervention. Wir k\u00F6nnen sie nicht behandeln
yami.order.refund.status.change.do.not.repeat.operation=Der status der bestellung wurde ge\u00E4ndert. Bitte f\u00FChren sie keine doppelarbeit
yami.time.has.protect.rights.no.apply.platform.involved=Die zeit ist abgelaufen, da man sich nicht mehr um plattformen bem\u00FChen darf, sondern den service kontaktieren soll
yami.platform.involved.status.fail.no.update.refund=Der status der plattform ist ungew\u00F6hnlich und kann nicht abge\u00E4ndert werden
yami.order.is.have.platform.involved=Es gibt andere plattformen zur r\u00FCckzahlung, die genutzt werden
yami.failed.not.permiso=Anzeige fehlgeschlagen. Sie haben keine freigabe daf\u00FCr
yami.item.not.exist=Dieser artikel existiert nicht in der bestellung
yami.shopCart.take.off=Fahrstuhl frei!
yami.contains.unrecognized.items=Der einkaufswagen enth\u00E4lt nicht identifizierbare Waren
yami.no.auth.update.form=Sie sind nicht berechtigt, die daten des berichts zu \u00E4ndern
yami.auth.fail=Autorisierung fehlgeschlagen. Bitte wiederholen sie sie
yami.img.name.exist=Das bild kann nicht Leer sein
yami.area.delete=Bitte entfernen sie unterbezirke zuerst
yami.delivery.using=In betrieb, l\u00F6schen kann nicht durchgef\u00FChrt werden
yami.selCity=Bitte w\u00E4hlen sie die stadt f\u00FCr versand aus
yami.model=Schablone.
yami.img.lose=Bilder sind verloren. Bitte laden sie das bild neu
yami.unable.get.classification=Geheime informationen k\u00F6nnen nicht erlangt werden
yami.select.notify.check=Bitte w\u00E4hlen sie wenigstens ein kommunikationsmittel
yami.select.notify.type.check=Weitere einstellungen f\u00FCr den aktuellen nachrichtentyp existieren bereits. Bitte \u00E4ndern sie diese einstellungen
yami.flush.category.tips=Bitte begeben sie sich zum einweisen und speichern sie die einstellungen, nachdem sie > bestimmen sie, ob sie einweisen k\u00F6nnen
yami.form.time.check=Bitte w\u00E4hlen sie den ruhestand
yami.form.data.error=Es ist die fehlermeldung des berichts, bitte aktualisieren und neu eingeben
yami.coupon.no.auth=B) die befugnis zur bearbeitung der rabattangaben nicht erlaubt
yami.coupon.receive.finish=Die eintrittskarte kann nicht eingezogen werden Oder eingel\u00F6st werden.
yami.coupon.stock.enough=Die gutscheine fehlen
yami.coupon.user.limit=Die zahl der gutscheine \u00FCbersteigt die limit
yami.coupon.limit.check=Die grenze f\u00FCr rabatte muss gr\u00F6\u00DFer als null sein
yami.coupon.time.check=Es braucht mehr zeit bis zum ende
yami.coupon.launch.time.check=Der gutschein darf nicht Leer sein
yami.coupon.launch.time.check1=Die verlegung dauert l\u00E4nger als aktuell
yami.coupon.launch.time.lt.endtime=Der versuch ist zur kritischen zeit \u00FCberf\u00E4llig
yami.coupon.no.exist=Die gutscheine existieren nicht
yami.coupon.delete.check1=Der gutschein ist g\u00FCltig, gel\u00F6scht
yami.coupon.delete.check2=Die eintrittskarte ist gesperrt, abbruch fehlgeschlagen
yami.coupon.receive.success=Wer ist f\u00FCr den gutschein zust\u00E4ndig
yami.live.time.check=Der anfang darf nicht gr\u00F6\u00DFer sein als das ende
yami.live.time.one.check=Am anfang ist nicht weniger als die aktuelle zeit
yami.live.time.two.check=Die zeitabst\u00E4nde zwischen anfang und ende m\u00FCssen gr\u00F6\u00DFer als 30 minuten und nicht mehr als 24 stunden sein
yami.live.anchor.check=Die nachrichtensendung ist nicht Leer
yami.live.anchor.status.check=Nachrichtensprecher, die aktuell ausgew\u00E4hlt wurden, existieren nicht Oder sind gesperrt. Bitte \u00FCberpr\u00FCfen sie, ob die nachrichten korrekt sind
yami.live.not.exist=Der cd-player existiert nicht. Bitte versuchen sie es erneut
yami.live.status.upate.error=Die \u00FCbertragung hat begonnen. Die daten k\u00F6nnen nicht ge\u00E4ndert werden
yami.live.status.upate.offline=Die direktsendung ist unter kontrolle und kann nicht \u00E4ndern
yami.live.status.delete.error=Die \u00FCbertragung hat begonnen. Direkt\u00FCbertragung kann nicht entfernt werden
yami.live.shop.already.exist=In dieser zeitspanne sind bereits gl\u00E4tte gespeichert, daher kann man keine neue box einrichten
yami.live.user.already.exist=Zu dieser zeit war der sprecher bereits in einer direkt\u00FCbertragung, daher kann man keine neue box einrichten
yami.live.user.auth.not.exist=Sie k\u00F6nnen jetzt nicht live Senden
yami.live.user.auth.not.start=Bevor die \u00FCbertragung beginnt
yami.live.config.not.exist=Die einrichtung Von live \u00FCbertragung ist nicht auffindbar
yami.live.playBackType.error=Typ fehler: programmfehler
yami.prod.pre.sell=Nein, der einkaufswagen ist tabu!
yami.order=Emir.
yami.order.station.check=Ich bin clean
yami.order.station.finish=Abgeliefert.
yami.prod.no.join.activity=Die aktiven artikel geh\u00F6rten nicht zur collage
yami.activity.no.start=Die laufende buchhandlung ist noch nicht im gang
yami.activity.already.end=Die laufende operation ist beendet
yami.activity.already.invalid=Die aktuelle operation ist beendet
yami.prod.category.error=Bitte w\u00E4hlen sie die dritte kategorie dieser plattform
yami.user.payType.error=Bitte nutzt wechat Oder pastore, um zu bezahlen
yami.notify.tag.msg=Bitte w\u00E4hlen sie wenigstens ein etikett!
yami.information.is.wrong=Sie sind falsch informiert, versuchen sie das aktualisieren und dann starten sie
yami.balance.is.insufficient=Ihre unzureichende deckung, bitte f\u00FCllen sie den saldo auf
yami.id.number.already.exists=Die ausweisnummer existiert bereits
yami.phone.number.already.exists=Die handynummer ist bereits im system
yami.mail.already.exists=Der briefkasten ist bereits im system
yami.phone.number.not.exists=Die bankverbindung existiert nicht
yami.get.user.cash.info=Die empfangenden informationen sind nicht auffindbar
yami.get.user.withdraw.info=Der zugriff auf informationen \u00FCber die portemonnaie der benutzer ist nicht m\u00F6glich
yami.withdrawCash.update.no.auth=B) keine berechtigung zum bearbeiten der empfangenden informationen
yami.user.tag.not.exists=Die nutzermarke existiert nicht
yami.user.tag.type.not.right=Da stimmt was nicht mit dem etikett.
yami.user.tag.refresh.limit=Der aktualisieren kann nicht weniger als eine minute dauern
yami.user.tag.time=Sie kann nicht sp\u00E4ter als das ende der zeit beginnen
yami.user.tag.number=Der kleinste vorfall darf nicht gr\u00F6\u00DFer sein als der gr\u00F6\u00DFte
yami.user.tag.amount=Der kleinste betrag darf nicht gr\u00F6\u00DFer sein als der gr\u00F6\u00DFte
yami.finance.transactionTime=Zeitpunkt des deals
yami.finance.orderNumber=Bestellnummer
yami.finance.incOrPay=Typ des ungl\u00FCcks
yami.finance.payType=Die zahlungsweise
yami.finance.transactionAmount=Umfang der transaktion.
yami.finance.reportTitle=Finanzunterlagen zeichnen zeichnen
yami.finance.income=einnahmen
yami.finance.pay=ausgaben
yami.payType.pay0=Integralrechnung.
yami.payType.pay1=Wechat zahlt.
yami.payType.pay2=Zahlt, zahlt!
yami.payType.pay3=Wechat \u00FCbernimmt die rechnung
yami.payType.pay4=Wechat H5 zahlt
yami.payType.pay5=Wechat am publikum
yami.payType.pay6=Zahlt euch was ab
yami.payType.pay7=Zahlt mit paste-apps
yami.payType.pay8=Einen gru\u00DF Von wechat
yami.payType.pay9=Kontoverwalterrechnung - nicht m\u00F6glich
yami.store.name.no.exist=Der name des gesch\u00E4fts ist nicht Leer
yami.store.brief.check=Das gesch\u00E4ft sollte nicht l\u00E4nger als die l\u00E4nge sein.
yami.store.name.check1=Ich bin der meinung, dass die l\u00E4nge der ware geringer ist als
yami.store.phone.no.exist=F\u00FCr die anrufe im laden ist keine zeit
yami.tag.num.check=Dass die zahl der bedingungen die obergrenze \u00FCberschreitet
yami.tag.shop.check=Sie haben kein recht, dieses etikett zu beschriften
yami.tag.prod.check=Bitte w\u00E4hlen sie die ausgew\u00E4hlten artikel aus
yami.tag.prod.delete.check=Bitte w\u00E4hlen sie die artikel aus den gruppen, die gel\u00F6scht werden sollen
yami.tag.prod.update.check=Bitte w\u00E4hlen sie die ware aus den gruppen aus, die sie \u00E4ndern m\u00F6chten
yami.tag.name.exist=Der etikettenname existiert schon
yami.customer.no.online=W\u00E4hlt den bei - Oder der benutzer ist nicht mehr am netz, k\u00F6nnen diese dateien nicht \u00FCbertragen werden
yami.user.balance.check=Kontostand: nicht beheben k\u00F6nnen
yami.excel.user.info=Mein meilungspapierformular.
yami.excel.user.number=Die seriennummer
yami.excel.user.userNickname=Benutzername.
yami.user.userNickname.exist=Der spitzname ist jetzt da
yami.excel.user.userName=benutzername
yami.excel.user.contactNumber=Ich rufe dich an.
yami.excel.user.memberLevel=mitgliedschaft
yami.excel.user.memberType=Mitglieder.
yami.excel.user.accScore=Input!
yami.excel.user.status=Versetzen.
yami.excel.user.amountConsum=Konsumrate
yami.excel.user.amountActPaid=Eine richtige summe.
yami.excel.user.numberConsum=Aber ihr verbrauch
yami.excel.user.aveDiscount=Durchschnitt.
yami.excel.user.rechargeAmount=ladewert
yami.excel.user.topUpTimes=Eine ladenummer
yami.excel.user.refundAmount=Sie sind w\u00FCtend.
yami.excel.user.numberOfRefund=Zahl der r\u00FCckverk\u00E4ufe.
yami.excel.user.accPoints=Kumulierte gewinne
yami.excel.user.currBalance=Kontostand $0,00
yami.excel.user.accBalance=Liquidierte summe
yami.excel.user.regTime=Zeit zum einchecken.
yami.excel.user.receConsumDate=Das ist die neueste verbraucherzeit.
yami.excel.birthday.error=37. Das geburtsdatum ist falsch geschrieben
yami.web.config.check=Schaltet die aktuelle einstellung erst dann aus, wenn mindestens eine einstellung eingeschaltet ist
yami.average.retention.rate=Die durchschnittliche einbettung
yami.prod.set.top.check=Der sitz darf nur mit geborgtem dach gedeckt werden
yami.login.password.check=Ein passwort kann innerhalb einer halben stunde zehnmal falsch ein und nur 30 minuten eingeben
yami.product.sku.invalid=Das lager ist abgelaufen, bitte aktualisieren sie neue seiten
yami.group.name.duplicate=Die gruppennamen existieren bereits
yami.invoice.shopId.notNull=F\u00FCr den laden ist keine zeit
yami.invoice.invoiceId.duplicate=Diese bestellung wurde - bitte nicht wiederholt!
yami.invoice.not.user=Zugriff auf die quittungen anderer als der gegenw\u00E4rtige benutzer ist nicht m\u00F6glich
yami.file.isNot.exist=Bitte laden sie die datei hoch.
yami.file.isNot.shop=Unterlagen Von nicht-einheimischen sind nicht auffindbar
yami.prod.common.invalid=Die daten sind verfallen. Bitte aktualisieren sie neue seiten
yami.prod.name.not.blank=Chinesische namen sind nicht frei
yami.prod.brief.not.blank=Wenn wir das produkt chinesisch trinken, verkauft es sich nicht Leer
yami.prod.category.not.blank={y: i} produktkategorie ist nicht v\u00F6llig Leer
yami.platform.category.not.blank=Plattformen sind nicht Leer
yami.prod.shop.type.not.blank=Die produkttypen d\u00FCrfen nicht Leer sein
yami.prod.shop.category.not.blank=Der supermarkt darf keine leeren produkte anbieten
yami.prod.dvy.type.not.blank=Vertrieb ist nicht unbehandelbar
yami.prod.transport.not.exist=Die frachtfracht existiert nicht
yami.prod.pic.limit=Dass die anzahl der hochgeladenen fotos die grenze \u00FCberschreitet
yami.prod.pic.format.error=Fehler beim hochladen der bilder
yami.prod.video.format.error=Fehler beim hochladen des videos
yami.prod.video.too.large.error=Das video war zu gro\u00DF.
yami.product.not.shelf=Diese ware ist noch nicht hergestellt, bitte w\u00E4hlen sie eine andere aus
yami.supplier.name.not.blank=Name des lieferanten ist nicht frei
yami.supplier.not.null=Der lieferant ist nicht Leer
yami.supplier.category.not.exit=Diese kategorie Von lieferanten existiert nicht Oder wurde deaktiviert
yami.supplier.category.already.exit=Die liste der lieferanten existiert bereits
yami.supplier.supplierName.exist=Name des lieferanten gibt es bereits
yami.supplier.supplierName.than=Name des lieferanten kann nicht mehr als 50 angegeben werden
yami.supplier.contactName.than=Der kontakt darf nicht gr\u00F6\u00DFer als 50 sein
yami.supplier.tel.error=Format der einheit wurde falsch gew\u00E4hlt
yami.supplier.contactTel.error=Die telefonnummer ist falsch
yami.supplier.mail.error=Die e-mail ist falsch.
yami.supplier.qqNumber.error=Fehler beim format qq
yami.supplier.wxNumber.error=Fehler beim format der mikrosignale
yami.supplier.prod.not.shop=Es kann keine Waren aus dem nicht-gesch\u00E4ft erkennen
yami.sku.party.code.exist=Die codes gibt es bereits
yami.sku.party.code.not.exist=Der produktcode existiert nicht Oder die ware wurde gel\u00F6scht
yami.sku.party.code.is.repeated=Unter diesem code gibt es mehrere produktbeschreibungen. Bitte \u00E4ndern sie die korrekte kodierung und bringen sie sie erneut ein
yami.station.no.exist=Anmerkung nicht existiert, w\u00E4hlen sie den punkt wieder aus
yami.order.not.null=Alle bestellungen m\u00FCssen ausgef\u00FCllt werden, und wir d\u00FCrfen keine leeren bestellungen haben!
yami.order.coupon.not.start=Der gutschein ist noch nicht abgelaufen Oder abgelaufen!
yami.order.coupon.expired=Der kartenschein ist abgelaufen!
yami.order.coupon.exist=Der pass existiert nicht Oder ist gel\u00F6scht.
yami.order.virtual.check=Nein. Sie wurden mir abgezogen.
yami.order.virtual.check2=Aktuelle virtuelle handelsw\u00FCnsche m\u00FCssen nicht gel\u00F6scht werden
yami.virtual.prod.check=Dieser virtuelle artikel darf nicht in den einkaufswagen
yami.order.virtual.refund.check1=Wenn sie nicht sofort eine zahlung t\u00E4tigen, nehmen sie bitte den kundendienst
yami.order.virtual.refund.check2=Eine virtuelle produktbestellung kann nicht zur\u00FCckgegeben werden
yami.order.virtual.refund.check3=Bitte kontaktieren sie den kundendienst, wenn die frist f\u00FCr die zahlung der rechnungen abgelaufen ist
yami.order.virtual.refund.check4=Wenn die streichung der liste vollst\u00E4ndig ist, k\u00F6nnen sie keine erstattung mehr verlangen
yami.order.virtual.refund.check5=Das volumen der laufenden bestellung wird als summe zur\u00FCckgezahlt
yami.order.virtual.refund.check6=Die bestellung enth\u00E4lt einen artikel, der nicht zur\u00FCckgezahlt werden kann
yami.order.prod.type.check=Nach schaffung einer ware kann der rohstofftyp nicht ver\u00E4ndert werden
yami.prod.type.check=Neue warentypen bitte versuchen sie es erneut, nachdem sie die neue seite getobt haben
yami.take.stock.time.not.null=Ich: aufzeichnungen \u00FCber den start sind nicht Leer
yami.take.stock.prod.null=Wenn man z\u00E4hlt, ist man nicht Leer
yami.take.stock.id.not.null=Das kennzeichen ist nicht Leer
yami.take.stock.message.error=Wenn ich inventur mache, geh\u00F6rt das nicht zu deinem gesch\u00E4ft
yami.take.stock.status.error=Toaster ist vollst\u00E4ndig Oder ausgestorben. Bitte aktualisieren sie die liste nach der liste wieder
yami.take.stock.import.error=Diese inventarliste enth\u00E4lt bereits vorhandene produkte; die funktion als mengenimportieren ist nicht verf\u00FCgbar
yami.take.stock.count.not.null=Inventur der Mengen ist nicht Leer
yami.shop.sku.is.null=Die Waren fehlen
yami.shop.stock.update.error=Die inventarsanierung hat nicht geklappt.
yami.shop.total.stock.not.null=Die lagerbest\u00E4nde an rohstoffen d\u00FCrfen nicht Leer sein
yami.purchases.order.voided=Der auftrag ist ung\u00FCltig
yami.purchases.order.complete=Die bestellung ist fertig
yami.purchases.order.party.code=Die handelscodes d\u00FCrfen nicht Leer sein
yami.purchases.order.stock.num=Die menge der eink\u00E4ufe darf nicht Leer sein
yami.purchases.order.error.code=Die Waren Waren falsch
yami.supplier.status.error=Der lieferant ist gesperrt. Bitte benutzen sie diesen knopf
yami.sku.party.code=Eine handelscodes.
yami.is.exist=Bereits jetzt
yami.properties=String f\u00FCr verkaufserleichtere eigenschaften
yami.properties.error=Format fehlerhaft.
yami.sku.name=Alsdann
yami.is.duplicate=Ich wiederhole, rettungsflug!
yami.sys.access.key.id.not.null=Aber die sache, die sachcesskeykeyid ist, kann nicht Leer sein
yami.supplier.not.exist.or.disabled=Die lieferanten existieren nicht Oder sind deaktiviert
yami.purchased.order.not.exist=Es existieren keine beschaffungsauftr\u00E4ge mehr, bitte versuchen sie es erneut!
yami.purchased.prod.not.exist.or.disabled=Eink\u00E4ufe existieren nicht Oder gel\u00F6scht, bitte versuchen sie es erneut!
yami.data.deleted.or.not.exist=Die daten sind gel\u00F6scht Oder nicht vorhanden
yami.platform.prod.offline.check=Leitet/ist die ware/aktivit\u00E4t im rahmen der aktuellen regler Oder wird gepr\u00FCft, ist die auslaufende ware/t\u00E4tigkeit nicht zul\u00E4ssig
yami.order.coupon.expire.check=Der aktuell ausgew\u00E4hlte coupons ist abgelaufen. Bitte geben sie die erneute bestellung zur\u00FCck
yami.order.discount.expire.check=Die ausgew\u00E4hlten ganzteilungst\u00E4tigkeiten sind abgelaufen und bitte geben sie die neue bestellung zur\u00FCck
yami.order.combo.expire.check=Die ausgew\u00E4hlten men\u00FC-men\u00FCs sind abgelaufen und bitte geben sie die neue bestellung zur\u00FCck
yami.order.giveaway.expire.check=Die ausgew\u00E4hlten schenkungen sind abgelaufen. Bitte Senden sie die neue bestellung zur\u00FCck
yami.order.pay.type.check=Das forum sollte die gegenw\u00E4rtige form der bezahlung nicht unterst\u00FCtzen, bitte aktualisieren und w\u00E4hlen sie es aus
yami.platform.delivery.name.repeat=Niemand kann diese frage wiederholen
yami.prod.parameter.format.error=Format der ware ist fehlerhaft
yami.balance.than.max.balance=Ihre aufrechnung nach restsumme wird mehr als die maximale aufrechnung betragen und ein aufrechnungsvorgang kann nicht durchgef\u00FChrt werden
yami.user.blance.not.exist=Die bisherigen aufladeoptionen existieren nicht mehr. Bitte versuchen sie es erneut
yami.prod.status.change=Aktuelle situation: bitte aktualisieren sie neue seiten
yami.refund.amount.change.check=Der status des schuldgelds kann nicht auf der liste des schuldgelds ge\u00E4ndert werden. Bitte versuchen sie es sp\u00E4ter noch einmal
yami.refund.amount.change.check2=Den betrag in vollem umfang des schuldgelds werden nicht wiederverwendet
yami.refund.amount.change.check3=Eine bestellung mit f\u00F6rderplattform kann nicht den r\u00FCckzahlungsbetrag \u00E4ndern
yami.order.delivery.num.check=Es wird nicht ausreichen, die bestellung zu versenden, bitte versuchen sie es erneut nach dem aktualisieren
yami.active.is.delete=Aktivit\u00E4ten wurden gel\u00F6scht. Bitte versuchen sie es erneut, indem sie eine neue seite aufsetzen
yami.station.no.exists=A: es gibt gegenw\u00E4rtig keine Oder keine gesch\u00E4fte mehr. Bitte versuchen sie es erneut
yami.exprot.prod.sku.error=Wenn eintr\u00E4ge mit mehr als 100 formaten gefunden werden, bitte korrigieren und importieren
yami.combo.end.time.error=Das ende einer aktivit\u00E4t kann nicht unter der aktuellen zeit liegen
yami.combo.main.prod.not.empty=Das hauptgesch\u00E4ft darf nicht Leer sein
yami.combo.matching.prod.count.error=8. Die zusammensetzung der Waren war falsch
yami.combo.prod.delete.after.tips=Der artikel wurde gel\u00F6scht. Bitte erneut w\u00E4hlen
yami.combo.prod.matching.price.after.tips=Der paarungspreis darf den preis der ware nicht \u00FCbersteigen
yami.combo.not.shop=Das aktuelle paket ist nicht in ihrem laden
yami.combo.already.delete=Das aktuelle paket wurde gel\u00F6scht
yami.combo.update.fail=Fehler beim aktualisieren der men\u00FCleiste bitte versuchen sie es erneut
yami.combo.matching.required.not.empty=Bitte mindestens ein gurt festlegen, der ausgew\u00E4hlt werden muss
yami.combo.open.error.tips=Legen sie bitte die zeit fest, wann das paket ge\u00F6ffnet werden soll, wenn die gegenw\u00E4rtige zeit bereits abgelaufen ist
yami.combo.least.num.not.empty=2.der strich darf nicht Leer sein
yami.combo.not.find.prod=Die handelsdaten Waren nicht auffindbar
yami.combo.info.error=Informationsfehler. :
yami.combo.delete.fail=L\u00F6schen fehlgeschlagen. Bitte versuchen sie es erneut
yami.combo.already.invalid=Das gegenw\u00E4rtige angebot ist nicht mehr g\u00FCltig
yami.combo.product.already.delete.rear.tips=Der artikel wurde gel\u00F6scht. Bitte erneut w\u00E4hlen
yami.combo.product.already.disable.rear.tips=Der zugang ist gesperrt. Bitte erneut w\u00E4hlen
yami.combo.spec.already=Da k\u00F6nnen wir hinfliegen.
yami.giveaway.not.on.shop=Das schenken ist nicht in deinem laden
yami.giveaway.prod.error=Bitte aktualisieren und neu w\u00E4hlen, wenn ein falscher artikel auffindbar ist
yami.giveaway.virtual.prod.error=Es ist ein virtuelles produkt, das nicht als schenkung definiert werden kann
yami.giveaway.activity.time.error.tips1=Events und spenden: eine nacht
yami.giveaway.activity.time.error.tips2=Zur gleichen zeit k\u00F6nnen mehrere schenken nicht mehr bestellt werden.
yami.giveaway.activity.time.error.tips3=\u00D6fters. - Von wegen
yami.giveaway.activity.time.error.tips4=Wenn das aktuelle geschenk nicht vor der aktuellen zeit beendet wurde, kann es nicht ge\u00F6ffnet werden. Bitte geben sie die zeit an, wann sie das geschenk aktiv wird
yami.giveaway.activity.time.error.tips5=Ein prim\u00E4rartikel kann nicht mehr als ein werbegeschenk umfassen
yami.giveaway.time.to=bis
yami.giveaway.already.invalid=Die aktuelle schenkungsveranstaltung ist ung\u00FCltig
yami.giveaway.already.delete=Aktuelle werbegeschenke werden gel\u00F6scht
yami.giveaway.update.fail=Fehlgeschlagen bei der aktualisierung der werbeinformationen bitte versuchen sie es erneut
yami.giveaway.refund.price.error=Der preis des kundendienstes darf aber nicht \u00FCber den prim\u00E4rpreis stehen
yami.prod.combo.expired=Die men\u00FCs existieren nicht mehr Oder sind nicht mehr g\u00FCltig
yami.main.prod.wrong=Fehler in den haupthandelsdaten bitte aktualisieren und versuchen sie es erneut
yami.select.matching.prod=Bitte w\u00E4hlen sie die zutaten aus
yami.select.required.matching.items=Bitte w\u00E4hlen sie einen vierteiler aus
yami.prod.package.cannot.empty=Die liste der zurguckst\u00FCcke darf nicht Leer sein
yami.active.prod.cannot.add.cart=Die aktiven Waren d\u00FCrfen nicht in den einkaufswagen
yami.active.prod.cannot.add.collection=Der kombinationsauswahl kann keine sammlung hinzuf\u00FCgen
yami.active.prod.cannot.buy=Die bewegung eines Waren kann nicht alleine gekauft werden
yami.combo.prod.already.exists=Im einkaufswagen finden sich bereits getrennte mahlzeiten. Bitte kein nacheinkauf
yami.specification.already.exists.shopping.cart=Der einkaufswagen ist schon da
yami.cn.reason.duplicate=Bitte wiederholen sie den code
yami.en.reason.duplicate=Geben sie bitte einen anderen namen ein
yami.system.reason.not.delete=Die einlagerunggrund im system kann nicht gel\u00F6scht werden
yami.sku.price.not.change=Wer am men\u00FC-paket Oder -geschenk teilgenommen hat und keinen preis \u00E4ndern kann, sollte bitte versuchen, eine neue seite zu aktualisieren und es erneut zu versuchen
yami.prod.not.pre=Produkte, die am paket teilnehmen, k\u00F6nnen nicht verk\u00E4uflich werden
yami.sku.stockWarning.limit=Eine warnung \u00FCber dem maximum
yami.combo.prod.not.delete=Waren, die zu den folgenden t\u00E4tigkeiten geh\u00F6ren, k\u00F6nnen nicht gel\u00F6scht werden: rabatt
yami.giveaway.prod.not.delete=Waren, die an den folgenden aktivit\u00E4ten teilnehmen, k\u00F6nnen nicht gel\u00F6scht werden: schenkungen
yami.sys.web.config.delete=Einstellungen des aktiven status k\u00F6nnen nicht gel\u00F6scht werden
yami.imgs.length.then.max=Imgs datenfehler: gr\u00F6\u00DFer als 255
yami.seckill.invalid=Die sekundenzer-schl\u00E4gerei ist tot
yami.not.ordinary.prod=Sie sind keine gew\u00F6hnliche ware.
yami.lack.permission.pre=Ihnen fehlt.
yami.lack.permission.suf=Aber auf welche weise,
yami.refund.amount.check1=Sofern der betrag nicht stimmt, muss der scheck nachgepr\u00FCft werden
yami.role.use.cannot.deleted=Die rolle kann nicht gel\u00F6scht werden
yami.prod.platform.category.deleted=Diese kategorie wurde gel\u00F6scht. Bitte w\u00E4hlen sie eine neue kategorie aus
yami.not.permission.modify.administrator.info=Sie haben keine befugnis, die daten des administrators zu \u00E4ndern
yami.index.img.reached.limit=Diese liste hat die h\u00F6chstm\u00F6gliche anzahl Von wiederholungen angegeben und macht keine weiteren operationen mehr m\u00F6glich
yami.shopCart.prod.error=Nicht in den einkaufswagen, nein!
yami.sku.cannot.empty=Jede sku-liste kann nicht Leer sein
yami.signingAuditing.auditInformation.notFound=Die daten werden nicht angezeigt, bitte aktualisieren sie die neue seite
yami.Auditing.applicationInfo.notFound=Der antrag kann nicht gefunden werden, bitte aktualisieren sie eine neue seite
yami.signingAuditing.categorySigningInformation.notFound=Bitte aktualisieren sie die eintr\u00E4ge, auf denen die eintr\u00E4ge fehlen Oder fehler aufweisen
yami.invoice.categoryId.notNull=Eine klassifizierung ist nicht m\u00F6glich
yami.invoice.brandId.notNull=Die signatur ist nicht Leer
yami.order.devType.notMatch=Und zwar so, wie die bestellung sehr martyr verteilt wird
yami.out.orderNumber=Eine externe bestellung, streatrosse
yami.pay.status=Ich bezahle meinen zahlungsstand.
yami.pay.score=Rechnung bezahlt.
yami.pay.amount=Was genau zu zahlen ist.
yami.pay.time=Ich bezahle f\u00FCr zeit.
yami.order.pay=Schon bezahlt
yami.order.no.paid=Nicht bezahlt
yami.pay.info.reportTitle=Rechnungspr\u00FCfung mit rechnungsberichten
yami.refund.info.reportTitle=Ich habe einen schuldspruch beglichen
yami.account.info.reportTitle=Rechenschaft \u00FCber die bilanzen
yami.pay.no=Gib mir eine zahlnummer.
yami.refund.no=Oder die gutschriftanzeige.
yami.refund.status=Ich habe sie zur\u00FCckbezahlt.
yami.refund.time=Ich habe mir das geld zur\u00FCckgeholt.
yami.refund.finish=Ich habe ihn zur\u00FCckgeholt.
yami.message.leng.exceed.limit=Die l\u00E4nge der nachricht reicht \u00FCber die begrenzung hinaus
yami.order.is.closed=Die bestellung ist geschlossen.
yami.deliverySum.exceed.stocks=Die ausg\u00E4nge sind \u00FCber dem vorrat hinaus
yami.shop.pay.info.update.error=Die zahlungsaufforderung ist nicht aktualisiert worden
yami.area.repeat.check=Hat diese hot city hinzugef\u00FCgt
yami.prod.import.virtualRemark.notValid=Virtuelle Waren wurden nicht korrekt geschrieben
yami.prod.status.error.Please.exit.and.try.again=Die ware geht nicht richtig. Bitte beenden sie den versuch
yami.finance.form.excel=Bitte w\u00E4hlen sie die uhrzeit f\u00FCr die export-meldung
yami.shop.wallet.log.excel=Die abwicklung des gesch\u00E4fts wird detailliert durchgef\u00FChrt
yami.Shipping.amount.error=Die fracht darf nicht gr\u00F6\u00DFer als 0 sein
yami.balance.out.error=Kontostand ist nicht h\u00F6her als 999.999.99
yami.score.out.error=Verdienste sind nicht h\u00F6her als 1000.000 dollar
yami.trans.amount.not.null=Die fracht ist bei einer festgelegten fracht nicht frei
yami.shop.contracted.brand.not.null=Bitte w\u00E4hlen sie mindestens eine marke aus
yami.delivery.name.is.same=Wird die vorlage mit dem systemeingebauten namen wiederholt, bitte geben sie erneut ein
yami.delivery.error=Bitte w\u00E4hlen sie ein gebiet aus, das sehr Ernst ist
yami.delivery.over=Die vertrieb wird nicht im aktuellen bereich unterst\u00FCtzt
yami.cannot.used.score.payment=F\u00FCr eine bestellung mit einem nennwert Von mehr als null kann kein boni verwendet werden
yami.combo.price.excessive=Die summe der men\u00FC-summe ist zu hoch, um sie vern\u00FCnftig festzusetzen
yami.order.prod.count.limit=2. Die anzahl der bestellten g\u00FCter darf nicht kleiner als 1 sein
yami.product.has.created.seckill=Dieses produkt wurde zur spa\u00DF-t\u00F6tungs-aktivit\u00E4t kreiert. Bitte keine wiederholung
yami.not.null=Daraus wird nichts.
yami.product.sku.name.not.null=Die mehrdimensionalen artikel d\u00FCrfen nicht Leer sein
yami.product.sku.properties.not.null=Die eigenschaften des multi-dimensionalen angebots d\u00FCrfen nicht Leer sein
yami.incompatible.image.format=Die bilddateien sind nicht kompatibel. Im webp-format k\u00F6nnen sie JPG Oder PNG verwenden
yami.prod.delivery.template.not.null=Die logistikvorlage f\u00FCr normale Waren kann nicht Leer ausgehen
yami.phone.format.incorrect=Das format der handynummer ist fehlerhaft
#=Das format der handynummer ist fehlerhaft
# \u5546\u54C1excel
yami.excel.shop.name=Eine art ladengesch\u00E4ft
yami.excel.prod.name=Handelsnamen, bitte.
yami.excel.prod.type=Typ a.
yami.excel.prod.mold=Kategorie Waren
yami.excel.prod.pic=Waren bildgut.
yami.excel.prod.video=Ein produktvideo.
yami.excel.platform.category=freigabe
yami.excel.shop.category=Gesch\u00E4ft nach gesch\u00E4ft
yami.excel.prod.point=Wo - auf dem supermarkt.
yami.excel.prod.info=Details \u00FCber Waren
yami.excel.delivery.method=Ist die einzige vertreiben.
yami.excel.freight.selection=Lieferung lieferung auswahl
yami.excel.shipping.fee=Lieferung t\u00E4glich
yami.excel.prod.status=Zustand der rohstoffe
yami.excel.checkout.count=Zahl der atomsprengk\u00F6pfe
yami.excel.checkout.many=Hauptquartier der neunten armee, hauptquartier der neunten armee.
yami.excel.checkout.validity=Pr\u00FCfung der gesch\u00E4ftsvereinbarung (t) :
yami.excel.checkout.start.time=Beginn des atomprogramms (format: 20g-8-08, 14:32:01, fu\u00DFnote in der regel \u00FCberschrieben)
yami.excel.checkout.end.time=Zeithorizont f\u00FCr den abschluss der kernkraft (format: 2022 22, 11 14:32:01 wenn die kernkraft in einer benutzerdefinierten reihenfolge ablaufen soll)
yami.excel.refundable=Ich bekomme mein geld zur\u00FCck.
yami.excel.virtual.goods.message.format=Die virtuelle zufriedenen-mailbox ist in dem format "name": "xx". "aber besser: wahr."
yami.excel.commodity.parameter=Die handelsamparameter der zeichenfolge ist k1:v1;
yami.excel.prod.sku.name=Wer kann mir das nicht sagen
yami.excel.sales.attribute=Verkauft die zeichenfolge ist p1:v1;
yami.excel.original.price=Marktwert.
yami.excel.price=Dem preis
yami.excel.stock=Inventarliste.
yami.excel.prod.code=Eine handelscodes.
yami.excel.prod.weight=Frachtgewicht.
yami.excel.prod.volume=Ware mit volumen.
yami.excel.required.field=(sie werden es f\u00FCllen)
yami.excel.freight.selection.required=* wenn es sich bei der kategorie materielle g\u00FCter um materielle g\u00FCter und deren kategorien um g\u00E4ngige g\u00FCter handelt, werden diese hinzugef\u00FCgt.)
yami.excel.freight.shipping.fee.required=* wenn fracht ausgew\u00E4hlt wird f\u00FCr den transport transport ausgew\u00E4hlt wird, ist sie zu bezahlen *
yami.excel.virtual.goods.required=Virtuelle Waren werden ausgef\u00FCllt *
yami.excel.checkout.many.required=Maximale anzahl Von nuklearoptionen (nicht standardm\u00E4\u00DFig unbegrenzt)
yami.excel.sku.stock.warning=Inventarwarnung - das ist eine warnung.
# \u5206\u7C7Bexcel
yami.excel.category.name=Wir haben nur eine person.
yami.excel.category.deduction.rate=Abzug f\u00FCr steuern.
yami.excel.category.grade=F\u00FCr eine familie.
yami.excel.category.parent=Gruppe der eltern (format: kategorie a/klasse)
yami.excel.category.primary=Kategorie eins.
yami.excel.category.secondary=Klasse 2
yami.excel.category.tertiary=Klasse drei.

yami.operate.auth=Verfahren ohne benutzerfreigabe durchf\u00FChren

# \u63D0\u73B0
yami.withdraw.amount.min.null=Der mindestbetrag ist nicht frei
yami.withdraw.amount.min.error=Der mindestbetrag muss unter % 2f liegen
yami.withdraw.amount.max.error=Der gr\u00F6\u00DFte betrag darf nicht kleiner als der mindestbetrag sein
yami.withdraw.frequency.null=Die bergungsfrequenz ist nicht frei
yami.withdraw.frequency.error=Fehler der speicherparameter
yami.withdraw.number.null=Ein titus darfst nicht Leer sein
yami.withdraw.number.error=Die zinsen d\u00FCrfen nicht geringer als %d liegen

yami.security.login.expired=Einloggen ist verboten. Bitte loggen sie sich wieder ein
yami.request.out.time=Es gibt derzeit eine menge anfragen. Bitte versuchen sie es sp\u00E4ter noch einmal

yami.upload.filename.forbid=Das hochladen der datei %s ist nicht erlaubt
yami.upload.config.empty=L\u00E4dt die zugrundeliegende einstellungen bitte zuerst

yami.outlet.delivery.is.null=Drucker: die filialen sind Leer eingerichtet
yami.delivery.print.error=Bitte vergewissern sie sich, dass die einrichtungseinstellungen korrekt sind
yami.quick100.is.null=Der kurier 100 ist Leer Oder fehlt
yami.delivery.print.config.is.null=Die plattform ist ohne elektronische fl\u00E4chen ge\u00F6ffnet
yami.delivery.info.is.null=Die versandfirma und die versandadresse d\u00FCrfen nicht Leer sein
yami.print.is.null=Die drucker sind nicht Leer
yami.outlet.config.is.null=Franz: es gibt keine filialen
yami.print.name.is.exist=Der name der anlage existiert schon
yami.print.is.not.exist=Die maschine existiert nicht.

yami.prod.shop.not.exist=Im aktuellen gesch\u00E4ft existiert diese ware nicht
yami.update.level.recruit.status=Gratis mitglieder, keine anwerbung
yami.pay.level.recruit.status=Die derzeitige mitgliedschaft ist beendet und der erwerb erfolgt nicht mehr
yami.level.delete.check=Es gibt einen benutzer der kategorie, der sie angeh\u00F6rt. Sie kann nicht gel\u00F6scht werden

yami.warehouse.null=Lagerhaus [%s] existiert nicht
yami.warehouse.wrong=Lagerhaus [%s] geh\u00F6rt nicht zum lagerhaus
yami.warehouse.default.null=Standardlagerhaus f\u00FCr das gesch\u00E4ft konnte nicht gefunden werden

yami.station.wrong=Der laden [%s] geh\u00F6rt nicht zum laden

yami.sku.stock.not.enough=Mein inventar ist niedrig
yami.sku.stock.change=Wenn der sku-bestand sich ver\u00E4ndert, bitte aktualisieren und versuchen sie es noch einmal

yami.shop.name.not.blank=Der Ladenname darf nicht leer sein
yami.shop.name.len.less=Die L\u00E4nge des Produktnamens muss weniger als {max} sein
yami.shop.desc.len.less=Die L\u00E4nge der Ladenbeschreibung muss weniger als {max} sein
yami.shop.notice.len.less=Die L\u00E4nge der Ladenank\u00FCndigung muss weniger als {max} sein
yami.shop.phone.not.blank=Die Telefonnummer des Ladens darf nicht leer sein
yami.shop.phone.len.less=Die L\u00E4nge der Telefonnummer des Ladens muss weniger als {max} sein
yami.shop.address.not.blank=Die detaillierte Adresse des Ladens darf nicht leer sein
yami.shop.address.len.less=Die L\u00E4nge der detaillierte Adresse des Ladens muss weniger als {max} sein
yami.shop.province.not.blank=Die Provinz des Ladens darf nicht leer sein
yami.shop.province.len.less=Die L\u00E4nge der Provinz des Ladens muss weniger als {max} sein
yami.shop.province.id.not.blank=Die Provinz-ID des Ladens darf nicht leer sein
yami.shop.city.not.blank=Die Stadt des Ladens darf nicht leer sein
yami.shop.city.len.less=Die L\u00E4nge der Stadt des Ladens muss weniger als {max} sein
yami.shop.city.id.not.blank=Die Stadt-ID des Ladens darf nicht leer sein
yami.shop.area.not.blank=Die Region des Ladens darf nicht leer sein
yami.shop.area.len.less=Die L\u00E4nge der Region des Ladens muss weniger als {max} sein
yami.shop.area.id.not.blank=Die Region-ID des Ladens darf nicht leer sein
yami.shop.logo.not.blank=Das Logo des Ladens darf nicht leer sein
yami.shop.logo.len.less=Die L\u00E4nge des Logos des Ladens muss weniger als {max} sein
yami.shop.photo.album.len.less=Die L\u00E4nge des Fotoalbums des Ladens muss weniger als {max} sein
yami.business.license.len.less=Die L\u00E4nge der Gewerbeerlaubnis muss weniger als {max} sein
yami.id.front.len.less=Die L\u00E4nge der Vorderseite des Personalausweises muss weniger als {max} sein
yami.id.negative.len.less=Die L\u00E4nge der R\u00FCckseite des Personalausweises muss weniger als {max} sein
yami.latitude.not.blank=Der Breitengrad des Ladens darf nicht leer sein
yami.longitude.not.blank=Der L\u00E4ngengrad des Ladens darf nicht leer sein
yami.shop.mobile.not.blank=Die gebundene Handynummer des Ladens darf nicht leer sein
yami.shop.mobile.len.less=Die L\u00E4nge der gebundenen Handynummer des Ladens muss weniger als {max} sein
yami.shop.bank.name.len.less=Der Name der Bankkarte muss weniger als {max} sein

yami.prod=Produkt
yami.order.num=%d Bestellungen

yami.group.systemGroup=System-Teilnahmegruppe
yami.group.userLogout=Benutzer hat sich abgemeldet

yami.area.exception.levelOneCannotChange=Die Ebene der erstklassigen Verwaltungsregion kann nicht ge\u00E4ndert werden.
yami.area.exception.levelTwoCannotChange=Die Ebene der zweitklassigen Verwaltungsregion kann nicht ge\u00E4ndert werden.
yami.area.exception.areaNotExist=Adresse existiert nicht oder wurde gel\u00F6scht.
yami.area.exception.areaExist=Diese Region existiert bereits.

yami.attach.file.exception.deleteFail=Es gibt Dateien, die nicht im aktuellen Gesch\u00E4ft gel\u00F6scht werden k\u00F6nnen. L\u00F6schvorgang fehlgeschlagen.
yami.attach.file.exception.idsNotNull=Die Liste der Datei-IDs darf nicht leer sein.
yami.attach.file.exception.groupNotExist=Die aktuelle Gruppe existiert nicht mehr. Bitte aktualisieren Sie und versuchen Sie es erneut.

yami.attach.file.group.exception.unAuth=Nicht autorisiert.

yami.brand.exception.statusNotNull=Der Status darf nicht leer sein.
yami.brand.exception.idNotNull=Die Marken-ID darf nicht leer sein.
yami.brand.exception.brandNameRepeat=Der Markenname darf nicht wiederholt werden.
yami.brand.exception.brandLangUpdate=Die Sprachdaten wurden aktualisiert. Bitte geben Sie die Produktdaten erneut ein.
yami.brand.exception.defaultNull=Datenfehler: Der Standardmarkenname darf nicht leer sein

yami.brand.shop.exception.signOver=Die Anzahl der unterzeichneten Marken darf nicht mehr als %d betragen.
yami.brand.shop.exception.infoError=Fehler bei den Plattformmarkenvertragsinformationen. Bitte aktualisieren Sie und versuchen Sie es erneut.
yami.brand.shop.exception.deleteFail=L\u00F6schen fehlgeschlagen.

yami.category.exception.levelCannotChange=Die Kategoriestufe kann nicht ge\u00E4ndert werden.
yami.category.exception.langUpdate=Sprachdaten wurden aktualisiert. Bitte geben Sie die Produktdaten erneut ein.

yami.category.shop.exception.signOver=Die Anzahl der unterzeichneten Kategorien darf nicht mehr als %d betragen.
yami.category.shop.exception.deleteFail=L\u00F6schen fehlgeschlagen.
yami.category.shop.exception.updateFail=Aktualisierung fehlgeschlagen.

yami.company.auditing.exception.cannotCancel=Die Anfrage kann derzeit nicht widerrufen werden.
yami.company.auditing.exception.notNeedAudit=Nach Aktivierung des Kommunikationssystems ist eine \u00DCberpr\u00FCfung der Handelsregistereintr\u00E4ge durch die Plattform nicht erforderlich
yami.company.auditing.exception.creditCodeCannotChange=Die Steuernummer kann nicht ge\u00E4ndert werden.

yami.cost.per.popup.exception.jumpProdError=Fehlerhafter Status beim Umschalten des Produkts. Bitte w\u00E4hlen Sie erneut.
yami.cost.per.popup.exception.jumpCategoryError=Fehlerhafter Status beim Umschalten der Kategorie. Bitte w\u00E4hlen Sie erneut.
yami.cost.per.popup.exception.jumpShopError=Fehlerhafter Status beim Umschalten des Shops. Bitte w\u00E4hlen Sie erneut.
yami.cost.per.popup.exception.jumpMinPageError=Fehlerhafter Status beim Umschalten der Mini-Seite. Bitte w\u00E4hlen Sie erneut.
yami.cost.per.popup.exception.jumpCouponError=Fehlerhafter Status beim Umschalten des Gutscheins. Bitte w\u00E4hlen Sie erneut.
yami.cost.per.popup.exception.levelNotExist=Alle Mitgliedsstufen existieren nicht. Bitte w\u00E4hlen Sie erneut.
yami.cost.per.popup.exception.activityNotExist=Die Aktivit\u00E4t existiert nicht.
yami.cost.per.popup.exception.activityFinish=Die aktuelle Aktivit\u00E4t ist beendet und kann nicht aktualisiert werden.
yami.cost.per.popup.exception.uuidNull=Die UUID darf nicht leer sein.
yami.cost.per.popup.exception.pageTypeError=Falscher Seiten-Typ f\u00FCr die Ausl\u00F6sung.
yami.cost.per.popup.exception.userTypeError=Falscher Benutzertyp f\u00FCr die Ausl\u00F6sung.
yami.cost.per.popup.exception.dayWeekBothExist=Die Tage/Wochen f\u00FCr die Ausl\u00F6sung k\u00F6nnen nicht gleichzeitig vorhanden sein.
yami.cost.per.popup.exception.dayWeekNull=Die Tage/Wochen f\u00FCr die Ausl\u00F6sung d\u00FCrfen nicht leer sein.
yami.cost.per.popup.exception.repeatPopup=Doppelte Popup-Werbung vorhanden.
yami.cost.per.popup.exception.levelEmpty=Zugeh\u00F6rige Mitgliedsstufe darf nicht leer sein.

yami.coupon.exception.endTimeLessThanNow=Das Ablaufdatum des Gutscheins muss nach dem aktuellem Datum liegen.

yami.delivery.exception.updateFail=Die Aktualisierung ist fehlgeschlagen. Die Informationen des aktuellen Logistikunternehmens wurden m\u00F6glicherweise gel\u00F6scht.

yami.delivery.order.exception.dvyCompanyTypeNotExist=Es wurden keine Kurierfirmen f\u00FCr die Standortverkn\u00FCpfung konfiguriert.

yami.discount.exception.notBelongShop=Die Aktivit\u00E4tsinformationen geh\u00F6ren nicht zu Ihrem Gesch\u00E4ft.
yami.discount.exception.shopNotExist=Das aktuelle Gesch\u00E4ft wurde nicht gefunden.
yami.discount.exception.offlineCannotAdd=Das Gesch\u00E4ft befindet sich in einem Versto\u00DFstatus und es k\u00F6nnen keine Rabattaktionen hinzugef\u00FCgt werden.
yami.discount.exception.offlineCannotUpdateStatus=Das Gesch\u00E4ft befindet sich in einem Versto\u00DFstatus und der Aktivit\u00E4tsstatus kann nicht auf "Aktiviert" ge\u00E4ndert werden.
yami.discount.exception.shopOffLine=Das gesch\u00E4ft befand sich unter versto\u00DF. Es gab keinen freien eintritt
yami.discount.exception.discountLangEmpty=Eine aktive mehrsprachigkeit bedeutet keine leere
yami.discount.exception.activityNotInShop=Informationen zu aktuellen veranstaltungen sind nicht teil ihres gesch\u00E4fts

yami.distribution.prod.exception.shopNotExist=Die Gesch\u00E4ftsinformationen wurden nicht gefunden.
yami.distribution.prod.exception.offlineCannotAdd=Das Gesch\u00E4ft befindet sich in einem Versto\u00DFstatus und es k\u00F6nnen keine Vertriebsprodukte hinzugef\u00FCgt werden.
yami.distribution.prod.exception.offlineCannotUpdateStatus=Das Gesch\u00E4ft befindet sich in einem Versto\u00DFstatus und Vertriebsprodukte k\u00F6nnen nicht als verf\u00FCgbar markiert werden.
yami.distribution.prod.exception.prodDeleted=Das aktuelle Vertriebsprodukt wurde bereits gel\u00F6scht.

yami.distribution.withdraw.cash.exception.withdrawStatusChange=Der Status der Auszahlung hat sich ge\u00E4ndert. Bitte wiederholen Sie die Aktion nicht.

yami.file.exception.notBelongShop=Die aktuelle Datei geh\u00F6rt nicht zu Ihrem Gesch\u00E4ft.

yami.form.exception.timeRangeError=Ung\u00FCltiger Zeitbereich, bitte geben Sie einen geeigneten Zeitbereich ein.

yami.group.activity.exception.notBelongShop=Die aktuelle Gruppenaktivit\u00E4t geh\u00F6rt nicht zu Ihrem Gesch\u00E4ft.
yami.group.activity.exception.offlineCannotStart=Das Gesch\u00E4ft befindet sich in einem Versto\u00DFstatus und Gruppenaktivit\u00E4ten k\u00F6nnen nicht gestartet werden.

yami.im.auto.reply.exception.autoReplyExist=Die automatische Antwort besteht bereits.

yami.im.channel.exception.created=Der Kanal wurde bereits erstellt.
yami.im.channel.exception.notExist=Der Kanal existiert nicht.

yami.lang.exception.notExist=Worte gibt es nicht.
yami.lang.exception.repeatParam=Namen/code/nummern werden wiederholt
yami.lang.exception.defaultCannotHide=Die standardsprache kann nicht verborgen werden
yami.lang.exception.mustHaveDefault=Es muss eine standardsprache geben
yami.lang.exception.defaultCannotDelete=Die standardsprache kann nicht gel\u00F6scht werden

yami.live.anchor.exception.noAuth=Sie haben derzeit keine Berechtigung f\u00FCr Live-\u00DCbertragungen.
yami.live.anchor.exception.liveFinish=Die aktuelle Live-\u00DCbertragung wurde beendet.

yami.live.room.exception.roomNotExist=Der sender existiert nicht
yami.live.room.exception.liveFinish=Wir sind fertig
yami.live.room.exception.roomLangEmpty=Die multilinguale aus dem radio kann nicht Leer sein

yami.mail.exception.shopMailNotExist=Bitte stellen sie zuerst posteingang f\u00FCr das gesch\u00E4ftskonto ein

yami.notify.log.exception.sendFail=Nachrichtenversand fehlgeschlagen

yami.order.exception.cannotChangeFee=Kostenloser Versand f\u00FCr Eigenmarkenl\u00E4den kann nicht ge\u00E4ndert werden.
yami.order.exception.feeCannotLessThanZero=Die Versandkosten d\u00FCrfen nicht weniger als 0 sein.
yami.order.exception.prodOffline=Produkt: [%s] wurde offline genommen.

yami.order.item.exception.networkBusy=Das Netzwerk ist ausgelastet. Bitte versuchen Sie es sp\u00E4ter erneut.

yami.outlet.config.exception.dvyCompanyNotExist=Das Versandunternehmen existiert nicht.
yami.outlet.config.exception.orderNotExist=Die zugeh\u00F6rige Versandanweisung existiert nicht.
yami.outlet.config.exception.shopAddrNotExist=Die Gesch\u00E4ftsadresse existiert nicht.
yami.outlet.config.exception.companyAndAddrRepeat=Bitte f\u00FCgen Sie nicht mehrfach dasselbe Versandunternehmen und dieselbe Gesch\u00E4ftsadresse hinzu.

yami.palpay.config.exception.reqFail=PayPal-Zahlungsanfrage fehlgeschlagen.

yami.password.manager.exception.outTime=Anforderungstimeout.
yami.password.manager.exception.aesDecodeError=AES-Entschl\u00FCsselungsfehler.
yami.password.manager.exception.formatError=Das Passwort muss aus Buchstaben, Zahlen und Sonderzeichen bestehen und 8-20 Zeichen lang sein. Es muss zwischen Gro\u00DF- und Kleinschreibung unterschieden werden.

yami.pay.manager.exception.payInfoNotExist=Zahlungsinformationen nicht gefunden: %s

yami.product.exception.comboChangeSpec=Das produkt ist im gang und kann nicht ge\u00E4ndert werden
yami.product.exception.giveawayChangeSpec=Die Waren sind im rahmen der verehrung aktiv und k\u00F6nnen nicht ge\u00E4ndert werden
yami.product.exception.statusChange=Es hat sich etwas ge\u00E4ndert, bitte aktualisieren sie neue seiten
yami.product.exception.prodLangNull=Eine liste der produktsprachen ist nicht Leer
yami.product.exception.prodLangUpdate=Die sprachdaten sind aktualisiert worden. Bitte geben sie die informationen wieder ein
yami.product.exception.notDefaultWarehouse=Standardlagerhaus f\u00FCr das gesch\u00E4ft konnte nicht gefunden werden
yami.product.exception.comboProdCannotCombo=MMX kann keine andere kombination aus Waren w\u00E4hlen
yami.product.exception.comboProdCannotPresale=Die verkn\u00FCpfung der Waren ist nicht der vorbestellbare wert
yami.product.exception.writeOffOutTime=Dieses Produkt hat sein Ablaufdatum f\u00FCr die Verrechnung \u00FCberschritten.
yami.product.exception.deleteError=Einige Produkte wurden nicht erfolgreich gel\u00F6scht. Bitte \u00FCberpr\u00FCfen Sie die Seite manuell nach: %s
yami.product.exception.updateStatusError=Einige Produkte hatten Probleme beim \u00C4ndern des Status. Bitte \u00FCberpr\u00FCfen Sie die Seite manuell nach: %s
yami.product.exception.comboLeastOne=Jede Variation eines Kombinationsprodukts muss mit mindestens einem Produkt verkn\u00FCpft sein.
yami.product.exception.comboStatusError=Das Kombinationsprodukt kann nicht ver\u00F6ffentlicht werden, da der Status oder der Typ der zugeh\u00F6rigen Produkte ung\u00FCltig ist.
yami.product.exception.shopOffline=Der Shop ist offline.
yami.product.exception.shopNotOpen=Der Shop hat noch nicht ge\u00F6ffnet.
yami.product.exception.shopClose=Der Shop hat den Betrieb eingestellt.
yami.product.exception.shopStatusError=Der Shop hat den Betrieb eingestellt.

yami.prod.comm.exception.networkBusy=Das Netzwerk ist ausgelastet. Bitte versuchen Sie es sp\u00E4ter erneut.

yami.prod.parameter.exception.langUpdate=Die Sprachdaten wurden aktualisiert. Bitte geben Sie die Produktinformationen erneut ein.

yami.prod.prod.exception.langUpdate=Die Sprachdaten wurden aktualisiert. Bitte geben Sie die Produktinformationen erneut ein.

yami.prod.prod.value.exception.langUpdate=Die Sprachdaten wurden aktualisiert. Bitte geben Sie die Produktinformationen erneut ein.

yami.same.city.exception.areaEmpty=Bitte legen Sie Liefergebiete fest.

yami.shop.apply.exception.auditing=Die Shop-Bewerbung wird derzeit \u00FCberpr\u00FCft. Bitte reichen Sie sie nicht erneut ein.
yami.shop.apply.exception.shopStatusChange=Der Shop-Status hat sich ge\u00E4ndert. Bitte versuchen Sie es nach dem Aktualisieren erneut.

yami.shop.auditing.exception.applied=Die \u00DCberpr\u00FCfungsanfrage wurde bereits eingereicht.

yami.shop.bank.exception.apiError=Fehler beim Bankkarten-API. Bitte aktualisieren Sie die Seite und versuchen Sie es erneut.
yami.shop.bank.exception.shopCompanyEmpty=Die Handelsinformationen des Shops sind leer. Bitte aktualisieren Sie die Seite und geben Sie die Informationen erneut ein.
yami.shop.bank.exception.passed=Der Shop wurde bereits \u00FCberpr\u00FCft und genehmigt.
yami.shop.bank.exception.shopCompanyChange=Einige Informationen zu den Handelsinformationen des Shops wurden ge\u00E4ndert. Bitte geben Sie die Informationen erneut ein.

yami.shop.bank.card.exception.idNotNull=Die Shop-ID darf nicht leer sein.
yami.shop.bank.card.exception.companyEmpty=Die Handelsinformationen des Shops sind leer. Bitte aktualisieren Sie die Seite und geben Sie die Informationen erneut ein.
yami.shop.bank.card.exception.passed=Der Shop wurde bereits \u00FCberpr\u00FCft und genehmigt.
yami.shop.bank.card.exception.infoChange=Einige Informationen zu den Handelsinformationen m\u00FCssen aktualisiert werden. Bitte geben Sie die Informationen erneut ein.
yami.shop.bank.card.exception.cardIdNotNull=Die Karten-ID darf nicht leer sein.
yami.shop.bank.card.exception.cardNumOver=Die Anzahl der Bankkarten darf nicht mehr als %d betragen.
yami.shop.bank.card.exception.addCardNoRepeat=Es gibt bereits eine Bankkarte mit der gleichen Kontonummer %s. Bitte l\u00F6schen Sie zuerst die duplizierte Bankkarte.
yami.shop.bank.card.exception.cardNoRepeat=Die Bankkartennummer %s ist bereits vorhanden und darf nicht wiederholt werden.

yami.shop.cart.item.exception.prodDelete=Das Produkt existiert nicht oder wurde gel\u00F6scht.

yami.shop.company.exception.infoChange=Die f\u00FCr die Er\u00F6ffnung des Gesch\u00E4fts erforderlichen Informationen wurden ge\u00E4ndert. Bitte geben Sie sie erneut ein.
yami.shop.company.exception.shopIdNull=Die Shop-ID darf nicht leer sein.
yami.shop.company.exception.passed=Die Handelsinformationen wurden bereits genehmigt und m\u00FCssen nicht ge\u00E4ndert werden.
yami.shop.company.exception.bankCardNull=Die Bankkarteninformationen des Shops sind leer. Bitte f\u00FCllen Sie diese aus.

yami.shop.detail.exception.shopNotExist=Der Shop existiert nicht.
yami.shop.detail.exception.setPhone=Bitte legen Sie zun\u00E4chst eine Telefonnummer f\u00FCr Benachrichtigungen des Gesch\u00E4ftskontos fest.
yami.shop.detail.exception.idNotNull=Die Shop-ID darf nicht leer sein.
yami.shop.detail.exception.notSubmitAudit=Der Shop hat keine \u00DCberpr\u00FCfungsanfrage eingereicht.
yami.shop.detail.exception.notWaitAuditStatus=Der Shop befindet sich nicht im Status "Ausstehende \u00DCberpr\u00FCfung".
yami.shop.detail.exception.lossCompanyInfo=Es fehlen Gesch\u00E4ftsinformationen des Shops.
yami.shop.detail.exception.audited=Der Shop wurde bereits \u00FCberpr\u00FCft. Bitte aktualisieren Sie die Seite.
yami.shop.detail.exception.shopStatusChange=Der Shop-Status hat sich ge\u00E4ndert. Bitte versuchen Sie es nach dem Aktualisieren erneut.
yami.shop.detail.exception.signTimeNull=Das Datum der Shop-Unterzeichnung darf nicht leer sein.

yami.shop.employee.exception.shopIdNull=Die Shop-ID darf nicht leer sein.
yami.shop.employee.exception.employeeIdNull=Die Mitarbeiter-ID darf nicht leer sein.
yami.shop.employee.exception.mailEmpty=E-Mail-Adresse nicht vorhanden

yami.shop.menu.exception.langUpdate=Die Sprachdaten wurden aktualisiert. Bitte geben Sie die Produktinformationen erneut ein.

yami.shop.user.register.exception.updateError=Aktualisierung fehlgeschlagen.

yami.shop.wallet.exception.refundSettelFail=Die abrechnung ist fehlgeschlagen, und die erstattung konnte nicht durchgef\u00FChrt werden

yami.shop.withdraw.cash.exception.amountCardNoEmpty=Der Abhebungsbetrag und die Bankkartennummer d\u00FCrfen nicht leer sein
yami.shop.withdraw.cash.exception.codeOrderNoEmpty=Der SMS-Verifizierungscode und die Bestellnummer d\u00FCrfen nicht leer sein
yami.shop.withdraw.cash.exception.orderNoEmpty=Die Abhebungsbestellnummer darf nicht leer sein

yami.signing.auditing.exception.submitMoreTimes=Sie k\u00F6nnen nicht gleichzeitig mehrere Antr\u00E4ge auf Unterzeichnung einreichen
yami.signing.auditing.exception.signSuccess=Es gibt bereits erfolgreich unterzeichnete Kategorien. Bitte aktualisieren Sie die Seite.
yami.signing.auditing.exception.signOver200=Die Gesamtanzahl der unterzeichneten Kategorien darf 200 nicht \u00FCberschreiten
yami.signing.auditing.exception.brandSignSuccess=In den beantragten Marken gibt es bereits erfolgreich unterzeichnete Markeninformationen. Bitte aktualisieren Sie die Seite.
yami.signing.auditing.exception.brandNotExist=Die aktuelle unterzeichnete Marke konnte nicht gefunden werden. Bitte versuchen Sie es nach einem Neuladen erneut.

yami.sku.exception.langUpdate=Die Sprachdaten wurden aktualisiert. Bitte geben Sie die Produktinformationen erneut ein.

yami.sms.log.exception.sendFail=SMS konnte nicht gesendet werden
yami.sms.log.exception.maxLimit=Das SMS-Limit wurde erreicht
yami.sms.log.exception.OneMinuteOneTimes=Nur einmal pro Minute kann ein Verifizierungscode gesendet werden

yami.station.exception.notBelongShop=Der aktuelle Abholpunkt geh\u00F6rt nicht zu Ihrem Gesch\u00E4ft
yami.station.exception.nameRepeat=Der Name des Abholpunkts existiert bereits
yami.station.exception.submitRightPhone=Bitte geben Sie eine richtige Telefonnummer ein

yami.stock.bill.log.exception.infoError=Die aktuellen Ein-/Auslagerungsdetails sind fehlerhaft
yami.stock.bill.log.exception.idCannotNull=ID darf nicht leer sein
yami.stock.bill.log.exception.statusChange=Die aktuellen Daten existieren nicht oder der Status hat sich bereits ge\u00E4ndert. Bitte versuchen Sie es nach einem Neuladen erneut
yami.stock.bill.log.exception.notBelongShop=Die aktuellen Daten geh\u00F6ren nicht zu Ihrem Gesch\u00E4ft
yami.stock.bill.log.exception.operateFail=Der Vorgang ist fehlgeschlagen. Bitte versuchen Sie es nach einem Neuladen erneut
yami.stock.bill.log.exception.itemNull=Die Artikel d\u00FCrfen nicht leer sein
yami.stock.bill.log.exception.completeOrVoided=Die aktuellen Informationen wurden abgeschlossen oder storniert und k\u00F6nnen nicht weiter bearbeitet werden. Bitte aktualisieren Sie die Seite
yami.stock.bill.log.exception.prodNotExist=Das Lager hat keinen Bestand an Produkt %s

yami.stock.bill.log.item.exception.partyCodeNull=Die Artikelnummer darf nicht leer sein
yami.stock.bill.log.item.exception.partyCodeRepeat=Die aktuelle Artikelnummer ist bereits vorhanden. Bitte l\u00F6schen Sie die doppelten Artikel
yami.stock.bill.log.item.exception.prodNotExist=Produkt existiert nicht
yami.stock.bill.log.item.exception.prodNumNull=Die Menge darf nicht leer sein
yami.stock.bill.log.item.exception.numMustInt=Die Menge muss eine Ganzzahl sein
yami.stock.bill.log.item.exception.stockPointNull=Lagerort nicht vorhanden

yami.stock.change.reason.exception.langUpdate=Die Sprachdaten wurden aktualisiert. Bitte geben Sie die Produktinformationen erneut ein
yami.stock.change.reason.exception.idNull=ID darf nicht leer sein
yami.stock.change.reason.exception.duplicate=Duplizierter Grundname %s. Bitte versuchen Sie es erneut

yami.stock.manager.exception.skuError=SKU-Bestandsinformationen sind ung\u00FCltig

yami.supplier.prod.exception.formatError=Das eingegebene Format [%s] ist falsch

yami.sys.config.exception.mailConfigEmpty=Schickt zuerst die parameter in der reserve

yami.third.api.abutment.exception.userIdExist=Die Benutzer-ID existiert bereits im System. Bitte verwenden Sie eine andere.

yami.upload.file.exception.paramError=Ein Fehler ist aufgetreten, bitte \u00FCberpr\u00FCfen Sie d

yami.user.collection.exception.prodIdNull=Die Produkt-ID darf nicht leer sein.

yami.user.level.exception.levelNotExist=Die Mitgliedsstufe existiert nicht oder kann nicht ge\u00E4ndert werden, wenn sie nicht die aktuelle Markenmitgliedsstufe ist.

yami.user.member.exception.hasBeenShopMember=Wenn ihr in das gesch\u00E4ft eingesprungen seid, braucht ihr das nicht mehr zu registrieren
yami.user.member.exception.templateError=Fehlerhafter Vorlagentyp

yami.user.withdraw.cash.exception.codeEmpty=Bitte zuerst den Best\u00E4tigungscode erhalten
yami.user.withdraw.cash.exception.notBelongUser=Die aktuelle Auszahlungsbestellnummer geh\u00F6rt nicht zu diesem Benutzer
yami.user.withdraw.cash.exception.applyError=Antragsstatus ist abnormal. Bitte versuchen Sie es erneut, indem Sie aktualisieren
yami.user.withdraw.cash.exception.withdrawGreater=Der Auszahlungsbetrag ist h\u00F6her als der maximale Auszahlungsbetrag
yami.user.withdraw.cash.exception.withdrawLess=Der Auszahlungsbetrag ist niedriger als der minimale Auszahlungsbetrag
yami.user.withdraw.cash.exception.frequencyConfigError=Fehler bei der Auszahlungsfrequenzkonfiguration
yami.user.withdraw.cash.exception.timesLimit=Die Anzahl der Auszahlungen betr\u00E4gt %s und kann nur %d Mal ausgezahlt werden
yami.user.withdraw.cash.exception.bankCardNotExist=Bankkarte existiert nicht
yami.user.withdraw.cash.exception.bankCardNotBind=Bankkarte nicht verbunden
yami.user.withdraw.cash.exception.withdrawLogNotExist=Der Auszahlungsverlauf existiert nicht
yami.user.withdraw.cash.exception.withdrawTooLess=Auszahlungsbetrag zu niedrig, Mindestauszahlung: %f
yami.user.withdraw.cash.exception.withdrawTooMore=Auszahlungsbetrag zu hoch, H\u00F6chstauszahlung: %f
yami.user.withdraw.cash.exception.withdrawFrequency=Auszahlungsfrequenzlimit \u00FCberschritten, aktuelle Auszahlungsfrequenz: %s-%d Mal
yami.user.withdraw.cash.exception.shopCardNotExist=Shop-Karte existiert nicht
yami.user.withdraw.cash.exception.shopCardNotBind=Shop-Karte nicht verbunden
yami.user.withdraw.cash.exception.codeError=Falscher Best\u00E4tigungscode oder abgelaufen
yami.user.withdraw.cash.exception.notBelongShop=Die aktuelle Auszahlungsbestellnummer geh\u00F6rt nicht zu diesem Gesch\u00E4ft
yami.user.withdraw.cash.exception.applyStatusError=Antragsstatus ist abnormal. Bitte versuchen Sie es erneut, indem Sie aktualisieren
yami.user.withdraw.cash.exception.notUnpayStatus=Der Auszahlungsantrag befindet sich nicht im Status "unbezahlt". Bitte aktualisieren Sie und versuchen Sie es erneut
yami.user.withdraw.cash.exception.leastLimit=Der Auszahlungsbetrag darf nicht weniger als 0,01 Yuan sein
yami.user.withdraw.cash.exception.upPassed=Shop-Informationen wurden nicht genehmigt und k\u00F6nnen nicht ausgezahlt werden

yami.valid.exception.mailError=Bitte eine g\u00FCltige E-Mail-Adresse eingeben.

yami.warehouse.excption.selectArea=Bitte w\u00E4hlen Sie das Liefergebiet aus
yami.warehouse.excption.phoneError=Bitte geben Sie eine g\u00FCltige Telefonnummer ein
yami.warehouse.excption.nameRepeat=Wiederholter Lagername, bitte geben Sie einen neuen Namen ein
yami.warehouse.excption.areaNull=Bereichslager m\u00FCssen eine Versorgungsstadt haben
yami.warehouse.excption.areaWarehouseExist=Es gibt bereits ein Bereichslager in %s. Bitte w\u00E4hlen Sie erneut
yami.warehouse.excption.warehouseNotExist=Lager [%s] existiert nicht
yami.warehouse.excption.stationNotBelongShop=Der Store [%s] geh\u00F6rt nicht zu diesem Gesch\u00E4ft
yami.warehouse.excption.warehouseNotBelongShop=Das Lager [%s] geh\u00F6rt nicht zu diesem Gesch\u00E4ft

yami.web.config.exception.paramLoss=Unvollst\u00E4ndige Parameter, bitte korrekt ausf\u00FCllen und erneut versuchen
yami.web.config.exception.langEmpty=Die Sprachliste darf nicht leer sein
yami.web.config.exception.langUpdate=Sprachdaten wurden aktualisiert, bitte geben Sie die Produktdaten erneut ein

yami.wukong.im.exception.maxSeqNull=Die maximale Nachrichtensequenz, die gelesen wurde, darf nicht leer sein
yami.wukong.im.exception.channelNotExist=Der Kanal existiert nicht
yami.wukong.im.exception.notBelongYou=Der aktuelle Kanal geh\u00F6rt nicht zu Ihnen
yami.wukong.im.exception.userForbid=Benutzer ist deaktiviert
yami.wukong.im.exception.userLogout=Benutzer hat sich abgemeldet
yami.wukong.im.exception.serviceOffline=Der Kundendienst ist derzeit offline. Bitte aktualisieren Sie die Seite und versuchen Sie es erneut

yami.wukong.im.config.exception.reqError=Anfragefehler

yami.allot.order.null=Die \u00FCbertragungsauftr\u00E4ge existieren nicht
yami.allot.order.nullify=Die reparaturauftr\u00E4ge sind ung\u00FCltig
yami.allot.order.finish=Die versetzung ist fertig
yami.allot.item.null=Die bestellten Waren d\u00FCrfen nicht Leer sein
yami.allot.item.error=B) die versetzung Von Waren, die nicht nach einem zeitpunkt verbracht werden sollen
yami.allot.item.count.null=Es sind noch keine 100 %
yami.allot.inbound.zero=Die anzahl der einlieferung ist nicht aufzustehen: 0,7
yami.allot.inbound.item.error=Lagerware ist nicht die lagerware der bestellung
yami.allot.inbound.out=Die eing\u00E4nge sind h\u00F6her als die verf\u00FCgbaren

yami.allot.excel.header.prodCode=Kodierung der ware (vollst\u00E4ndige einstellung)*
yami.allot.excel.header.prodName=Handelsnamen, bitte.
yami.allot.excel.header.allotCount=Schwung.
yami.allot.excel.title=Importiert und umgeleitet

yami.allot.excel.inbound.header.seq=Die seriennummer
yami.allot.excel.inbound.header.prodCode=Kodierung der ware (vollst\u00E4ndige einstellung)*
yami.allot.excel.inbound.header.prodName=Handelsnamen, bitte.
yami.allot.excel.inbound.header.spec=Da sind die spezifikationen.
yami.allot.excel.inbound.header.allotCount=Voraussichtliche ankunftszeit
yami.allot.excel.inbound.header.canInboundCount=Der \u00FCberschuss der lagervorr\u00E4te
yami.allot.excel.inbound.header.actualInboundCount=Der liegt tats\u00E4chlich vor
yami.allot.excel.inbound.title=W\u00E4hlen sie die produktdaten aus
yami.allot.excel.inboud.must.int=Datenfehler in der zeile % d. es wird ein ganzzahliger eintrag ben\u00F6tigt
yami.allot.excel.inboud.total.info=%d erddaten \u00FCberpr\u00FCfen, erfolgreich eine nachricht in %d importieren!

yami.stock.point.sku.empty=Importierte Waren enthalten andere Waren als die derzeitigen lagerhaus
yami.stock.point.not.have.party.code=Die ware wird im moment nicht auf lager gespeichert
yami.stock.point.exit=Warenlager sind vorhanden, nicht gel\u00F6scht werden k\u00F6nnen
yami.unfinish.allot.order.exist=Unbeendete rufauftr\u00E4ge existieren, die nicht gel\u00F6scht werden k\u00F6nnen
yami.unfinish.purchase.order.exist=Unbeendete beschaffungsauftr\u00E4ge sind nicht zu l\u00F6schen
yami.unfinish.takestock.exist=Es gibt eine unvollendete inventur, die nicht gel\u00F6scht werden kann
yami.default.warehouse.not.delete=Das standardlager kann nicht gel\u00F6scht werden
yami.stock.point.error=Das regionallagerhaus / -gesch\u00E4ft funktioniert nicht mehr, bitte versuchen sie neue seiten zu aktualisieren

yami.param.error=Zeile %d, zeile %s

yami.delivery.type.online=Online-Versand
yami.delivery.type.delivery=Kurzfristiger Lieferdienst
yami.delivery.type.station=Selbstabholung durch Benutzer
yami.delivery.type.notDelivery=Kein Kurzfristiger Lieferdienst erforderlich
yami.delivery.type.sameCity=Stadtinnerer Lieferdienst

yami.flow.log.home=Die titelseite.
yami.flow.log.carousel=Rotoren.
yami.flow.log.prodinfo=Die brauche ich, um
yami.flow.log.prodinfo.seckill=Details zu rohstoffen (sekunden sekunden)
yami.flow.log.prodinfo.groupbuy=Einzelheiten \u00FCber Waren (hauptquartier)
yami.flow.log.category=Katalogisieren.
yami.flow.log.discount=Ein paar prozent.
yami.flow.log.shopCart=Der einkaufswagen
yami.flow.log.placeOrder=Order bitte.
yami.flow.log.pay=Seitenzahlungen machen
yami.flow.log.paySuccess=Rechnung ausgef\u00FChrt.
yami.flow.log.userCenter=Eine zentrale.
yami.flow.log.orderList=Liste der bestellungen.

yami.brand.chinese.not.null=Hier der chinesische markenname ist nicht frei

yami.form.item.customerPrice=Pro ladung.
yami.form.item.totalAmount=Summe der summe, die vereinbart wurde
yami.form.item.selfCustomerPrice=Pro LKW.
yami.form.item.selfAmount=Substantiv.
yami.form.item.selfOrderNums=Ich hasse das
yami.form.item.selfProductNums=Pro gang.
yami.form.item.operatorNums=Ich brauch eine eigene liste
yami.form.item.orderAmount=Bezahl nachzahlungen.
yami.form.item.userNums=Anzahl zahlen:
yami.form.item.orderNums=Bitte schreiben sie das buch
yami.form.item.productNums=Bewache die bestellungen
yami.form.item.payAmount=Was genau zu zahlen ist.
yami.form.item.payUserNums=Zahlen. Was ist zahlen
yami.form.item.payOrderNums=Fur den vertrag
yami.form.item.payProductNums=LST 'ne menge, was du brauchst.
yami.form.item.successRefundAmount=Hat sich schnell erholt.
yami.form.item.refundOrderNums=Ich bekomme meinen vorschu\u00DF
yami.form.item.orderToPayRate=Konversionsrate bei konversionszahlungen bei lieferungen
yami.form.item.refundRate=Zahl zur\u00FCck.
yami.form.item.date=Datum

yami.growth.log.system=Das system \u00E4ndert den wachstumswert des benutzers
yami.growth.log.orderSuccess=Die bestellung best\u00E4tigt den wert des warenbestandes
yami.growth.log.orderFail=Erstatte den wert des dorfes zur\u00FCck
yami.growth.log.balance=Erstellen der endwert der benutzerkennung

yami.stock.bill.type.purchaseStorage=Einkaufsladen Verstehe.
yami.stock.bill.type.refundStorage=Ich habe das geld zur\u00FCckgegeben.
yami.stock.bill.type.otherStorage=Die anderen lagerr\u00E4ume
yami.stock.bill.type.purchaseOutbound=Ausverkauf.
yami.stock.bill.type.editOutbound=Editor der bibliothek
yami.stock.bill.type.otherOutbound=Andere ausg\u00E4nge.
yami.stock.bill.type.initialize=Erste inventur.
yami.stock.bill.type.orderCancel=Keine order.
yami.stock.bill.type.editStorage=Tor tor
yami.stock.bill.type.profitStorage=Na, wenn sie wollen
yami.stock.bill.type.lossOutbound=Na, das gen\u00FCgt
yami.stock.bill.type.allotIn=Fiucht die tiere
yami.stock.bill.type.allotOut=Stellt die pferde nach vorn
yami.stock.bill.type.switchStation=Die lagerform macht wechsel zur kasse
yami.stock.bill.type.switchWarehouse=Die lagerform wechselt zur lagerleitung
yami.stock.bill.type.seckillStock=Sekunden f\u00FCr nachschub

yami.stock.bill.status.outStock=Verlassen den Speicher.
yami.stock.bill.status.inStock=Liegt im lagerhaus.
yami.stock.bill.status.abolished=Effektiv gel\u00F6scht.
yami.stock.bill.status.success=Verlassen/entladen
yami.stock.bill.status.awaitSubmit=Also, vorlage

yami.stock.bill.log.type.outbound=Verlassen den Speicher.
yami.stock.bill.log.type.inbound=Liegt im lagerhaus.

yami.stock.point.type.warehouse=Das lagerhaus.
yami.stock.point.type.station=In den l\u00E4den.

yami.shop.wallet.amount.type.unsettledAmount=Unbezahlter betrag.
yami.shop.wallet.amount.type.settledAmount=Kontostand der girokonto
yami.shop.wallet.amount.type.freezeAmount=Einfrieren.
yami.shop.wallet.amount.type.totalSettledAmount=Zu zahlen.

yami.shop.wallet.change.reason.pay=Sie zahlen.
yami.shop.wallet.change.reason.settled=Abrechnungen rechnen.
yami.shop.wallet.change.reason.orderRefund=Oder sie zahlen zur\u00FCck.
yami.shop.wallet.change.reason.rejectRefund=Antrag auf erstattung wurde abgelehnt
yami.shop.wallet.change.reason.applyCash=Antrag stattgegeben.
yami.shop.wallet.change.reason.refuseCash=Der antrag auf \u00FCberweisung wurde abgelehnt
yami.shop.wallet.change.reason.passCash=Antrag angenommen
yami.shop.wallet.change.reason.successCash=System freigegeben.
yami.shop.wallet.change.reason.failCash=Wir haben kein system.
yami.shop.wallet.change.reason.distributionAmount=Abz\u00FCglich der bestellungen und vertriebskosten

yami.take.stock.bill.status.voided=Storniert
yami.take.stock.bill.status.taking=Inventur l\u00E4uft
yami.take.stock.bill.status.completed=Abgeschlossen

yami.take.stock.prod.status.profit=\u00DCberschuss
yami.take.stock.prod.status.loss=Verlust
yami.take.stock.prod.status.equal=Gleichgewicht
yami.take.stock.prod.status.exception=Ausnahme

yami.take.stock.exception.deleteProd=Produkt l\u00F6schen
yami.take.stock.exception.prodChange=Bestands\u00E4nderung w\u00E4hrend der Inventur
yami.take.stock.exception.other=Sonstiges

yami.finance.biz.type.order=Schon erledigt.
yami.finance.biz.type.refund=Ich nehme die bestellungen zur\u00FCck.
yami.finance.biz.type.balance=Kontostand $0,00
yami.finance.biz.type.level=Zum beitritt.

yami.notify.template.send.type.customize=Benutzerdefinierte nachricht
yami.notify.template.send.type.pressPay=Bestellungen und bestellungen.
yami.notify.template.send.type.paySuccess=Eine erfolgreiche zahlung.
yami.notify.template.send.type.agreeRefund=Der gesch\u00E4ftsmann ist mit dem geld einverstanden
yami.notify.template.send.type.refuseRefund=Der h\u00E4ndler verweigert den weg des erl\u00F6ses
yami.notify.template.send.type.writeOff=Eine nukleare mahnung.
yami.notify.template.send.type.delivery=Es ist eine mahnung.
yami.notify.template.send.type.groupFail=Das mahnmal bei der buchstabierung
yami.notify.template.send.type.groupSuccess=Besondere aufmerksamkeit bei der buchstabierung
yami.notify.template.send.type.groupStart=Erinnere mich
yami.notify.template.send.type.member=Update f\u00FCr mitglieder.
yami.notify.template.send.type.refundOutTime=Letzte zahlung ist f\u00E4llig
yami.notify.template.send.type.register=Autorisierung der benutzerregistrierung
yami.notify.template.send.type.login=Schickt die best\u00E4tigung f\u00FCr den computer
yami.notify.template.send.type.updatePassword=Verschl\u00FCsselungscodes \u00E4ndern
yami.notify.template.send.type.valid=Kennziffer der authentifizierung
yami.notify.template.send.type.orderRefundToBalance=Ich \u00FCbernehme die rechnung auf den kontostand
yami.notify.template.send.type.captcha=Erinnerungscode best\u00E4tigt
yami.notify.template.send.type.receiptOrder=Best\u00E4tige den empfang der ware
yami.notify.template.send.type.launchRefund=Der k\u00E4ufer fordert eine mahnung zur erstattung
yami.notify.template.send.type.returnRefund=Der k\u00E4ufer hat die lieferung zur\u00FCckgeschickt
yami.notify.template.send.type.userPaySuccess=Warnung geben
yami.notify.template.send.type.productOffline=Artikel nach unten gecheckt
yami.notify.template.send.type.productAudit=Ich habe einen tipp bei der pr\u00FCfung
yami.notify.template.send.type.activityOffline=Das marketing ist raus
yami.notify.template.send.type.activityAudit=Hier eine mahnung wegen der \u00FCberpr\u00FCfung der aktivit\u00E4ten

yami.notify.template.send.type.menu.order=Bestellung
yami.notify.template.send.type.menu.product=Produkt
yami.notify.template.send.type.menu.activity=Marketingaktivit\u00E4t

yami.notify.template.send.type.nodeName.afterReceipt=Nach Best\u00E4tigung der Warenempfang durch den Benutzer
yami.notify.template.send.type.nodeName.afterRefundApply=Benutzer hat Kundendienst beantragt, Verk\u00E4ufer muss bearbeiten
yami.notify.template.send.type.nodeName.afterReturn=K\u00E4ufer hat Artikel zur\u00FCckgesendet
yami.notify.template.send.type.nodeName.afterPay=Nach erfolgreicher Zahlung durch den Benutzer, Artikel muss versendet werden
yami.notify.template.send.type.nodeName.afterProdOffline=Nach Entfernung des Produkts vom Plattform-Sortiment
yami.notify.template.send.type.nodeName.afterProdAudit=Nach Pr\u00FCfung des Produkts durch die Plattform
yami.notify.template.send.type.nodeName.afterActivityOffline=Nach Entfernung der Marketingaktivit\u00E4t vom Plattform-Sortiment
yami.notify.template.send.type.nodeName.afterActivityAudit=Nach Pr\u00FCfung der Marketingaktivit\u00E4t durch die Plattform

yami.user.member.status.disable=Deaktivieren.
yami.user.member.status.normal=-- - passagier anzahl.

yami.common.excel.import.success=Import erfolgreich!

yami.product.excel.import.stockWarnError=Die lagerwarnung kann nicht unter null liegen
yami.product.excel.import.notDefaultLang=Keine standarddaten in der standarddatei
yami.product.excel.import.templateError=Fehler bei der vorlage bitte die aktuellen vorlagen herunterladen
yami.product.excel.import.notDefaultWarehouse=Nicht die standardlagerhalle f\u00FCr den laden
yami.product.excel.import.categoryNull=Die g\u00FCterklasse d\u00FCrfen keine Leer sein
yami.product.excel.import.shopCategoryNull=L\u00E4den sind Leer Oder nicht vorhanden
yami.product.excel.import.categoryDisable=Die vertragsbeziehung der kategorie %s ist ung\u00FCltig, da sie nicht beim erstellen der Waren verwendet werden kann
yami.product.excel.import.virtualNotActivity=Nein, das ist ein virtuelles gut
yami.product.excel.import.virtualWriteOffNumNull=Die zahl der chips des virtuellen Waren darf nicht abgezogen werden
yami.product.excel.import.virtualWriteOffTimeNull=Die verj\u00E4hrungsfrist f\u00FCr den handel mit virtuellen Waren darf nicht Leer sein
yami.product.excel.import.virtualCanRefundNull=Und ob virtuelle g\u00FCter nicht absetzbar sind Oder nicht



yami.sku.excel.header.code=Eine handelscodes.
yami.sku.excel.header.name=Handelsnamen, bitte.
yami.sku.excel.header.spec=Da sind die spezifikationen.
yami.sku.excel.header.stock=warenlager
yami.sku.excel.header.price=rohstoffpreise
yami.sku.excel.title=Informationen \u00FCber den bestand zu erstellen

yami.shop.withdraw.cash.excel.header.shopName=Eine art ladengesch\u00E4ft
yami.shop.withdraw.cash.excel.header.cash=Ihr neuer betrag
yami.shop.withdraw.cash.excel.header.createTime=Zeit kreieren
yami.shop.withdraw.cash.excel.header.updateTime=Aktualisiert die zeit!
yami.shop.withdraw.cash.excel.header.auditTime=Zeit der zensur.
yami.shop.withdraw.cash.excel.header.auditStatus=Stand der \u00FCberpr\u00FCfung
yami.shop.withdraw.cash.excel.title=Ich sehe h\u00E4ndler, die die informationen einholen

yami.shop.detail.excel.header.shopName=Eine art ladengesch\u00E4ft
yami.shop.detail.excel.header.businessName=Name des gesch\u00E4ftes
yami.shop.detail.excel.header.status=Lass die l\u00E4den zu
yami.shop.detail.excel.header.phone=Ich rufe dich an.
yami.shop.detail.excel.header.intro=Klappentext!
yami.shop.detail.excel.header.applyTime=Zeit f\u00FCr die bewerbung
yami.shop.detail.excel.header.type=Art gesch\u00E4ft.
yami.shop.detail.excel.header.signStartTime=Die anfangszeit l\u00E4uft.
yami.shop.detail.excel.header.signEndTime=Die vertr\u00E4ge schlie\u00DFen!
yami.shop.detail.excel.header.scope=Reichweite!
yami.shop.detail.excel.header.socialCode=Zusammenfassung der daten der \u00F6ffentlichkeit
yami.shop.detail.excel.header.companyName=Name des unternehmens:
yami.shop.detail.excel.header.domicile=wohnung
yami.shop.detail.excel.header.legalPerson=Das ist ein gesetzlicher vertreter.
yami.shop.detail.excel.header.registerPrice=Registriertes kapital (10.000 $)
yami.shop.detail.excel.header.registerTime=Datum der gr\u00FCndung
yami.shop.detail.excel.header.businessStartTime=Datum der operation
yami.shop.detail.excel.header.businessEndTime=In ordnung, ich bin drin.
yami.shop.detail.excel.title=F\u00FCr einen laden ausgemanagt.

yami.shop.wallet.log.excel.header.seq=Die seriennummer
yami.shop.wallet.log.excel.header.shopName=Eine art ladengesch\u00E4ft
yami.shop.wallet.log.excel.header.amountType=Art Von betrag
yami.shop.wallet.log.excel.header.incomeType=Typ des ungl\u00FCcks
yami.shop.wallet.log.excel.header.changeAmount=Muss \u00E4ndern.
yami.shop.wallet.log.excel.header.orderNumber=Bestellnummer
yami.shop.wallet.log.excel.header.refundNumber=Nein, das ist er.
yami.shop.wallet.log.excel.header.operateAmount=Betrag der operation
yami.shop.wallet.log.excel.header.platformAmount="H\u00F6he der f\u00F6rdergelder."
yami.shop.wallet.log.excel.header.shopAmount=Muss ich so viel geld beschaffen wie ein handelskontor
yami.shop.wallet.log.excel.header.distributeAmount=Weitervertriebszahlen.
yami.shop.wallet.log.excel.header.platformCommission=Provision.
yami.shop.wallet.log.excel.header.fundChangeReason=Gr\u00FCnde f\u00FCr finanzielle ver\u00E4nderungen
yami.shop.wallet.log.excel.header.createTime=Zeit kreieren

yami.order.excel.header.seq=Die seriennummer
yami.order.excel.header.orderNum=Bestellnummer
yami.order.excel.header.placeTime=Nachmittagspause. Tut mir leid.
yami.order.excel.header.receiver=Der empf\u00E4nger.
yami.order.excel.header.phone=Handys.
yami.order.excel.header.addr=Die adresse f\u00FCr den empfang.
yami.order.excel.header.prodName=Handelsnamen, bitte.
yami.order.excel.header.prodNum=Mengen.
yami.order.excel.header.prodStatus=Zustand der rohstoffe
yami.order.excel.header.payable=Auftrag ausgef\u00FChrt.
yami.order.excel.header.shipCost=Lieferung nach lieferung,
yami.order.excel.header.actualPay=Eine richtige summe.
yami.order.excel.header.orderStatus=Status der bestellung
yami.order.excel.header.saleStatus=Ich sehe, dass du nicht langsamer werden kannst.
yami.order.excel.title=Abrechnungen kassieren.
yami.order.excel.selfOrder=Fangt wieder damit an.

yami.prod.status.apply=Yup yellers will sie.
yami.prod.status.accept=Verkauft, aber verkauft.
yami.prod.status.delivery=Das Volk \u00E4ndert die sendung.
yami.prod.status.receive=Verk\u00E4ufer holen auf
yami.prod.status.refundSuccess=Ich habe das heilmittel.
yami.prod.status.cancelApply=Der antrag wird zur\u00FCckgezogen.
yami.prod.status.reject=Ich lehnte ab.
yami.prod.status.unpay=Nicht bezahlungsbar
yami.prod.status.waitDelivery=Transport klarmachen.
yami.prod.status.AllDelivery=Das ist alles.
yami.prod.status.partialDelivery=Das ist ein teil des versands.

yami.order.status.waitPay=Zu viel zahlen
yami.order.status.waitDelivery=Transport klarmachen.
yami.order.status.waitReceive=In empfang nehmen.
yami.order.status.waitComm=Kommend.
yami.order.status.success=Der erfolg
yami.order.status.fail=Gescheitert.
yami.order.status.waitGroup=Bleiben sie in stellung.

yami.order.refund.status.apply=Antrag auf erstattung.
yami.order.refund.status.success=Ich habe das heilmittel.
yami.order.refund.status.partSuccess=Ich habe mir das geld teilweise zur\u00FCckgegeben.
yami.order.refund.status.fail=Das ist kein spesen.
yami.order.refund.status.noSale=Ich sehe, dass sie nicht langsamer werden k\u00F6nnen.

yami.category.excel.title=Kategorieinformationen

yami.delivery.order.excel.header.orderNum=Bestellnummer
yami.delivery.order.excel.header.deliveryMethod=Sehr einfach.
yami.delivery.order.excel.header.dvyCompany=Der name eines paketdienstes (flaschen werden im feld verteilt)
yami.delivery.order.excel.header.dvyNum=Paketdienst * (flaschen werden im feld verteilt)
yami.delivery.order.excel.header.receiver=Name des empf\u00E4ngers
yami.delivery.order.excel.header.phone=Die handynummer auf dem empf\u00E4nger
yami.delivery.order.excel.header.addr=Die adresse f\u00FCr den empfang.
yami.delivery.order.excel.header.prodName=Handelsnamen, bitte.
yami.delivery.order.excel.header.skuName=Wer ist das
yami.delivery.order.excel.header.prodNum=Mengen.
yami.delivery.order.excel.header.giveawayName=Name des werbespots.
yami.delivery.order.excel.header.giveawayNum=Anzahl der spenden.
yami.delivery.order.excel.title.unDelivery=Zusammenfassung der Informationen zu ausstehenden Lieferbestellungen

yami.purchase.order.excel.template.header.partyCode=*Produktcode (erforderlich)
yami.purchase.order.excel.template.header.prodName=Produktname
yami.purchase.order.excel.template.header.purchaseNum=Einkaufsmenge
yami.purchase.order.excel.template.header.purchasePrice=Einkaufspreis
yami.purchase.order.excel.template.title=Einkaufsinformationen zusammenstellen

yami.purchase.order.excel.header.partyCode=Produktcode
yami.purchase.order.excel.header.prodName=Produktname
yami.purchase.order.excel.header.preInbound=Voraussichtliche Eingangsmenge
yami.purchase.order.excel.header.remainInbound=Verbleibende Eingangsmenge
yami.purchase.order.excel.header.actualInbound=Tats\u00E4chliche Eingangsmenge
yami.purchase.order.excel.title=Einkaufseingangsinformationen

yami.revenue.overview.excel.header.tranTime=Transaktionszeit
yami.revenue.overview.excel.header.orderNo=Bestellnummer
yami.revenue.overview.excel.header.placeTime=Bestellzeitpunkt
yami.revenue.overview.excel.header.summary=Transaktionszusammenfassung
yami.revenue.overview.excel.header.channel=Transaktionskanal
yami.revenue.overview.excel.header.fundChangeApplicant=Antragsteller f\u00FCr Kapital\u00E4nderungen
yami.revenue.overview.excel.header.paymentPlatformNo=Transaktionsnummer des Zahlungsanbieters
yami.revenue.overview.excel.header.businessType=Gesch\u00E4ftstyp
yami.revenue.overview.excel.header.payMethod=Zahlungsmethode
yami.revenue.overview.excel.header.intOutAmount=Einnahmen-/Ausgabenbetrag

yami.supplier.excel.template.header.supplierName=Lieferantenname
yami.supplier.excel.template.header.supplierCategory=Lieferantenkategorie
yami.supplier.excel.template.header.tel=Festnetznummer
yami.supplier.excel.template.header.contactName=Ansprechpartner
yami.supplier.excel.template.header.contactTel=Kontakttelefon
yami.supplier.excel.template.header.qq=QQ
yami.supplier.excel.template.header.wx=WeChat-ID
yami.supplier.excel.template.header.mail=E-Mail
yami.supplier.excel.template.header.fax=Fax

yami.supplier.excel.header.supplierName=Lieferantenname (*erforderlich)
yami.supplier.excel.header.supplierCategory=Lieferantenkategorie
yami.supplier.excel.header.tel=Festnetznummer
yami.supplier.excel.header.contactName=Ansprechpartner
yami.supplier.excel.header.contactTel=Kontakttelefon
yami.supplier.excel.header.qq=QQ
yami.supplier.excel.header.wx=WeChat-ID
yami.supplier.excel.header.mail=E-Mail
yami.supplier.excel.header.fax=Fax
yami.supplier.excel.header.address=Adresse
yami.supllier.excel.title=Lieferanteninformationen

yami.supplier.prod.excel.header.partyCode=Produktcode (erforderlich*)
yami.supplier.prod.excel.header.prodName=Produktname
yami.supplier.prod.excel.header.minCount=Mindestbestellmenge
yami.supplier.prod.excel.header.purchasePrice=Einkaufspreis
yami.supplier.prod.excel.title=Lieferantenproduktvorlageninformationen

yami.stock.bill.log.excel.header.outboundNo=Eintrag nummer 37
yami.stock.bill.log.excel.header.inboundNo=Abholung zur nummer callahan
yami.stock.bill.log.excel.header.stockPointName=Nachname des lagerhauses
yami.stock.bill.log.excel.header.stockPointType=Welche art Von vorrat
yami.stock.bill.log.excel.header.sourceOderNo=Tag der zielbestellung
yami.stock.bill.log.excel.header.billType=Format der dateien
yami.stock.bill.log.excel.header.reason=Gr\u00FCnde
yami.stock.bill.log.excel.header.billStatus=Agenten agenten agenten agenten
yami.stock.bill.log.excel.header.outboundTime=Schluss f\u00FCr heute!
yami.stock.bill.log.excel.header.inboundTime=Aufgelesen!
yami.stock.bill.log.excel.header.marker=Der produzent.
yami.stock.bill.log.excel.header.remark=bemerkungen
yami.stock.bill.log.excel.header.createTime=Zeit zum kochen.
yami.stock.bill.log.excel.header.prodName=Handelsnamen, bitte.
yami.stock.bill.log.excel.header.prodCode=Eine handelscodes.
yami.stock.bill.log.excel.header.prodSpec=Information.
yami.stock.bill.log.excel.header.outboundCount=Zahl der eing\u00E4nge
yami.stock.bill.log.excel.header.inboundCount=Anzahl der einladungen.
yami.stock.bill.log.excel.header.singlePrice=Pro ladung.
yami.stock.bill.log.excel.header.amount=Der preis.
yami.stock.bill.log.excel.title.outbound=Inventarliste der informationsspeicher
yami.stock.bill.log.excel.title.inbound=Ablage der daten

yami.stock.bill.log.item.inOutbound.excel.header.prodCode=Kodierung der Waren (mu\u00DF ausgef\u00FCllt werden)
yami.stock.bill.log.item.inOutbound.excel.header.prodName=Handelsnamen, bitte.
yami.stock.bill.log.item.inOutbound.excel.header.inboundCount=Anzahl der einladungen, die angegeben werden m\u00FCssen
yami.stock.bill.log.item.inOutbound.excel.header.outboundCount=Volumen der eink\u00E4ufe (mu\u00DF f\u00FCllen)
yami.stock.bill.log.item.inOutbound.excel.title.inbound=Die anderen stellen stellen excel aus
yami.stock.bill.log.item.inOutbound.excel.title.outbound=Die anderen klappern aus

yami.stock.bill.log.item.excel.header.billNo=Auftragsnummer.
yami.stock.bill.log.item.excel.header.sourceOrderNo=Organismus-nummer. Danke.
yami.stock.bill.log.item.excel.header.createTime=Zeit zum kochen.
yami.stock.bill.log.item.excel.header.billType=Format der dateien
yami.stock.bill.log.item.excel.header.prodInfo=Eine rohstoff-information.
yami.stock.bill.log.item.excel.header.prodSpec=Information.
yami.stock.bill.log.item.excel.header.prodCode=Eine handelscodes.
yami.stock.bill.log.item.excel.header.outInbound=Aus dem lagerhaus.
yami.stock.bill.log.item.excel.header.unit=Einheit.
yami.stock.bill.log.item.excel.header.price=Pro ladung.
yami.stock.bill.log.item.excel.header.totalPrice=Gesamtansicht.
yami.stock.bill.log.item.excel.header.stockPointName=Nachname des lagerhauses
yami.stock.bill.log.item.excel.header.stockPointType=Welche art Von vorrat
yami.stock.bill.log.item.excel.header.maker=Der produzent.
yami.stock.bill.log.item.excel.title=Die vorr\u00E4te Laufen in ordnung

yami.take.stock.excel.template.header.partyCode=Produktcode (erforderlich*)
yami.take.stock.excel.template.header.prodName=Produktname
yami.take.stock.excel.template.header.prodSku=Produktspezifikation
yami.take.stock.excel.template.header.inventoryCount=Bestandsz\u00E4hlung

yami.take.stock.excel.header.inventoryNo=Bestandsnummer
yami.take.stock.excel.header.inventoryTime=Bestandszeit
yami.take.stock.excel.header.inventoryStatus=Bestandsstatus
yami.take.stock.excel.header.orderMaker=Auftraggeber
yami.take.stock.excel.header.inventoryAreaName=Bestandsbereichsname
yami.take.stock.excel.header.stockPointName=Bestandspunktsname
yami.take.stock.excel.header.stockPointType=Bestandspunkttyp
yami.take.stock.excel.header.remark=Bemerkung
yami.take.stock.excel.header.prodName=Produktname
yami.take.stock.excel.header.skuName=Produktspezifikation
yami.take.stock.excel.header.partyCode=Produktcode
yami.take.stock.excel.header.bookStock=Buchbestand
yami.take.stock.excel.header.physicalStock=Physischer Bestand
yami.take.stock.excel.header.profitLossNumber=Gewinn- oder Verlustmenge
yami.take.stock.excel.header.profitLossStatus=Gewinn- oder Verluststatus
yami.take.stock.excel.header.inventoryItemRemark=Bestandsartikelbemerkung
yami.take.stock.excel.header.errorReason=Ausnahmegrund
yami.take.stock.excel.title=Bestandsartikeldetails z\u00E4hlen

yami.user.member.excel.header.memberName=mitgliedschaft
yami.user.member.excel.header.phone=Das handy.
yami.user.member.excel.header.normalLevel=Allgemeine mitgliedschaft.
yami.user.member.excel.header.growth=Werte wachsen.
yami.user.member.excel.header.status=Versetzen.
yami.user.member.excel.header.consAmount=Konsumrate
yami.user.member.excel.header.payAmount=Eine richtige summe.
yami.user.member.excel.header.consTimes=Aber ihr verbrauch
yami.user.member.excel.header.avgDiscount=Durchschnitt.
yami.user.member.excel.header.refundAmount=Sie sind w\u00FCtend.
yami.user.member.excel.header.refundTimes=Zahl der r\u00FCckverk\u00E4ufe.
yami.user.member.excel.header.lastConsTime=Das ist die neueste verbraucherzeit.
yami.user.member.excel.header.mail=E-Mail

yami.user.member.excel.template.header.seq=Die seriennummer
yami.user.member.excel.template.header.memberName=mitgliedschaft
yami.user.member.excel.template.header.phone=Telefonnummern m\u00FCssen angegeben werden
yami.user.member.excel.template.header.growth=Werte wachsen.
yami.user.member.excel.template.header.mail=E-Mail (erforderlich)

yami.user.customer.excel.header.nickName=Benutzername.
yami.user.customer.excel.header.phone=Sein handy.
yami.user.customer.excel.header.orderNumber=Bestellungen bitte.
yami.user.customer.excel.header.consNumber=Aber ihr verbrauch
yami.user.customer.excel.header.consAmount=Konsumrate
yami.user.customer.excel.header.payAmount=Eine richtige summe.
yami.user.customer.excel.header.avgDiscount=Durchschnitt.
yami.user.customer.excel.header.refundTimes=Zahl der r\u00FCckverk\u00E4ufe.
yami.user.customer.excel.header.refundAmount=Hat sich schnell erholt.
yami.user.customer.excel.header.mail=E-Mail

yami.user.customer.excel.template.header.seq=Die seriennummer
yami.user.customer.excel.template.header.phone=Telefonnummern m\u00FCssen angegeben werden
yami.user.customer.excel.template.header.mail=E-Mail (erforderlich)

yami.user.excel.header.seq=Die seriennummer
yami.user.excel.header.phone=Telefonnummern m\u00FCssen angegeben werden
yami.user.excel.header.pwd=Passwort (buchstaben werden hinzugef\u00FCgt, ein 8-20-rechtecke mit drei zeichen, die gro\u00DF - / kleinschreibung unterscheiden, bestehend aus buchstaben, zahlen und spezialzeichen.)
yami.user.excel.header.memberType=Mitgliedschaft nach typ (0 mitglieder /1 bezahlter mitglieder)
yami.user.excel.header.vipEndTime=Vip-enddatum (im format :2021- 1.formular f\u00FCr mitgliedschaft einer entspricht)
yami.user.excel.header.nickName=Kosename (h\u00F6chstens 15 w\u00F6rter)
yami.user.excel.header.sex=Geschlecht (0 m\u00E4nner /1 frauen)
yami.user.excel.header.birth=Geburtstag ist nicht so schlecht!
yami.user.excel.header.remark=bemerkungen
yami.user.excel.header.score=Punkte f\u00FCr ganzzah
yami.user.excel.header.balance=Kontostand (nach dem komma, zwei abgerundet)
yami.user.excel.header.growth=Wachstum (bei ganzzahligen zahlen)
yami.user.excel.header.mail=E-Mail (erforderlich)

yami.user.member.customer.excel.import.phone.null=Das handy ist Leer
yami.user.member.customer.excel.import.phone.error=Das format der handynummer ist fehlerhaft
yami.user.member.customer.excel.import.phone.repeat=Nummer aus Excel wiederholen
yami.user.member.customer.excel.import.growth.mustInt=Ein wachstumswert braucht einen ganzzahligen wert
yami.user.member.customer.excel.import.user.notExist=Sie existiert nicht.
yami.user.member.customer.excel.import.phone.exist=Eine handynummer ist schon im system
yami.user.member.customer.excel.import.normalInfo=Checkt alle % d-daten!
yami.user.member.customer.excel.import.existPhoneInfo=% d. eine datei existiert bereits. Die doppelte handynummer lautet %s!
yami.user.member.customer.excel.import.notExistPhoneInfo=% d. der datenbenutzer existiert nicht. Die handynummer %s existiert nicht!
yami.user.member.customer.excel.import.importInfo=Erfolgreiche import-import Von % d. dies ist ein fehler
yami.user.member.customer.excel.import.mail.null=E-Mail ist leer
yami.user.member.customer.excel.import.mail.error=Ung\u00FCltiges E-Mail-Format
yami.user.member.customer.excel.import.mail.repeat=Wiederholte E-Mails in der Excel
yami.user.member.customer.excel.import.mail.exist=E-Mail existiert bereits im System
yami.user.member.customer.excel.import.existMailInfo=%d Datens\u00E4tze existieren bereits, und doppelte E-Mails sind: %s!
yami.user.member.customer.excel.import.notExistMailInfo=%d Benutzerdatens\u00E4tze existieren nicht, und nicht vorhandene E-Mails sind: %s!

yami.user.excel.import.formatError=Das format %s ist nicht korrekt
yami.user.excel.import.vipTimeNull=Vip-endspiel f\u00FCr % d-mitglieder l\u00E4uft Leer
yami.user.excel.import.phoneError=Die handynummer %d ist fehlerhaft
yami.user.excel.import.phoneRepeat=Geben sie die handynummer Von %d an
yami.user.excel.import.pwdNull=Die zeile % d. ist Leer
yami.user.excel.import.nickNameToLong=Die kosename f\u00FCr die zeile %d \u00FCbersteigt die l\u00E4nge um 15
yami.user.excel.import.nickNameWithBlank=Die kosename %d enth\u00E4lt leerzeichen
yami.user.excel.import.sexError=Geschlecht: falsch

yami.common.excel.import.zero.error=Das ist ein datenfehler!
yami.common.excel.import.line.error=Es ist ein fehler in der zeile %d :%s

yami.supplier.excel.import.totalInfo=%d Lieferanteninformationen gefunden, %d Lieferanteninformationen erfolgreich importiert! Fehler bei %d Lieferanteninformationen!

yami.supplier.prod.excel.import.totalInfo=%d Lieferantenproduktinformationen gefunden, %d Lieferantenproduktinformationen erfolgreich importiert! Fehler bei %d Lieferantenproduktinformationen!