yami.activity.cannot.delete=Exclus\u00F5es n\u00E3o podem ser feitas neste estado ativo
yami.activity.prod.cannot.delete=A atividade est\u00E1 em andamento, voc\u00EA n\u00E3o pode excluir a mercadoria ativa. Voc\u00EA pode esperar pelo t\u00E9rmino da atividade ou ap\u00F3s a desativa\u00E7\u00E3o desta atividade de consolida\u00E7\u00E3o para operar
yami.activity.cannot.find=Esta atividade n\u00E3o foi encontrada, tente novamente mais tarde
yami.activity.cannot.find.check=A atividade n\u00E3o existe, n\u00E3o come\u00E7ou ou terminou
yami.activity.prod.no.exist=O item ativo n\u00E3o existe, tente novamente mais tarde
yami.activity.prod.status=Itens offline inclu\u00EDdos na campanha
yami.activity.prod.update.error=Falha na atualiza\u00E7\u00E3o da mercadoria ativa
yami.activity.prod.no.auth=Voc\u00EA n\u00E3o est\u00E1 autorizado a operar com este produto ativo
yami.activity.no.auth=Voc\u00EA n\u00E3o est\u00E1 autorizado a operar esta atividade
yami.activity.add.prod.empty=Adicionar produtos de grupagem n\u00E3o pode estar vazio
yami.activity.enable.prod.empty=Falha ao ativar, selecione pelo menos um item ativo
yami.activity.disable=Falha de falha, a atividade n\u00E3o est\u00E1 em andamento ou o estado de pr\u00E9-aquecimento n\u00E3o pode realizar a opera\u00E7\u00E3o de falha
yami.activity.info.check=Por favor, preencha todas as informa\u00E7\u00F5es
yami.activity.item.check=Os itens ativos n\u00E3o podem estar vazios. Deve haver pelo menos um item ativo
yami.activity.status.check=A atividade foi desligada pela plataforma e n\u00E3o pode mais mudar o status
yami.activity.now.over.end.time=O tempo atual excedeu o tempo de t\u00E9rmino da campanha. A campanha n\u00E3o pode ser ativada
yami.activity.add.success=Adicionado com sucesso
yami.activity.update.success=Modificado com sucesso
yami.submitted.successfully=Enviado com sucesso
yami.submitted.examine=Enviado para revis\u00E3o
yami.no.auth=Sem permiss\u00E3o para operar
yami.delete.successfully=Remo\u00E7\u00E3o bem sucedida
yami.undo.successfully=Revoga\u00E7\u00E3o com sucesso
yami.address.added.successfully=Endere\u00E7o adicionado com sucesso
yami.address.modified.successfully=Endere\u00E7o alterado com sucesso
yami.deleted.address.successfully=Endere\u00E7o removido com sucesso
yami.address.exists=O endere\u00E7o j\u00E1 existe
yami.address.add.limit=O limite de endere\u00E7os de entrega foi atingido, n\u00E3o \u00E9 poss\u00EDvel adicionar mais endere\u00E7os
yami.address.cannot.delete=Endere\u00E7o padr\u00E3o n\u00E3o pode ser exclu\u00EDdo
yami.user.address.delete=O endere\u00E7o foi removido
yami.user.receive.score=Coletar pontos com sucesso
yami.user.receive.score.check=J\u00E1 fez o check-in hoje. Por favor, tente novamente amanh\u00E3!
yami.user.off=O usu\u00E1rio foi desconectado
yami.user.destroy.balance.settle.tip=Voc\u00EA ainda tem saldo atual em sua conta %s usd e saldo de distribui\u00E7\u00E3o %s usd. Todos os saldos ser\u00E3o apagados ap\u00F3s o cancelamento da conta. Por favor, considere isso antes de cancelar
yami.user.destroy.balance.tip=Voc\u00EA ainda tem um saldo atual em sua conta %s dollar. Todos os saldos ser\u00E3o apagados ap\u00F3s o cancelamento da conta. Por favor, considere isso antes de cancelar
yami.user.destroy.settle.tip=Voc\u00EA ainda tem um saldo de distribui\u00E7\u00E3o atual em sua conta %s $. Todos os saldos ser\u00E3o apagados ap\u00F3s o cancelamento da conta. Por favor, considere isso antes de cancelar
yami.user.register.errorInfo=Informa\u00E7\u00F5es de dados de erro
yami.user.register.repeatPhone=N\u00FAmero de telem\u00F3vel duplicado %s,
yami.user.register.emial=Caixas de correio duplicadas %s,
yami.user.register.errorPwd=Formato de senha %s incorreto,
yami.user.register.totalInfo=Verifique o usu\u00E1rio %d bar, os dados corretamente formatados t\u00EAm %d bar!
yami.user.member.normal=Um membro comum
yami.user.member.pay=Uma assinatura paga
yami.user.member.status.off=desactivar
yami.user.member.status.on=Normal.
yami.shopCart.enter.num=Insira a quantidade de altera\u00E7\u00F5es
yami.constant.code.expire=C\u00F3digo qr expirou
yami.network.exception=Exce\u00E7\u00F5es na rede
yami.network.busy=Servidor ocupado, tente novamente mais tarde
yami.examine.already=O pedido foi analisado
yami.examine.status.error=Status de revis\u00E3o incorreto
yami.request.error=Pedido de terceiros falhou:
yami.request.data.too.long=Os dados solicitados s\u00E3o excessivamente longos
yami.address.receiver.length.limit=O nome do destinat\u00E1rio \u00E9 demasiado longo
yami.group.team.no.exist=Informa\u00E7\u00F5es da equipe do grupo n\u00E3o encontradas
yami.group.order.update.fail=Atualize a ordem de grupo para envio falhou, tente novamente mais tarde
yami.group.team.no.join=A equipe n\u00E3o est\u00E1 no grupo e n\u00E3o pode participar do grupo
yami.group.no.progress=A atividade do grupo n\u00E3o est\u00E1 em andamento, tente novamente mais tarde
yami.group.prod.status.error=Bens ativos n\u00E3o em condi\u00E7\u00F5es normais
yami.group.prod.sold.out=Atividade mercadoria especifica\u00E7\u00E3o vendido vazio ou removido
yami.group.prod.shop.limit=A quantidade limitada de bens ativos \u00E9
yami.group.user.shop.num=, voc\u00EA comprou
yami.group.user.now.shop=Comprar no local
yami.group.prod.overstep.shop.limit=, al\u00E9m da quantidade m\u00E1xima de compra
yami.group.prod.insufficient.stock=Estoque insuficiente, por favor, selecione a quantidade de compra novamente
yami.group.prod.has.group.order=Voc\u00EA j\u00E1 tem um pedido no grupo de consolida\u00E7\u00E3o, por favor, seja paciente at\u00E9 o sucesso do grupo de consolida\u00E7\u00E3o
yami.group.user.join.group=Voc\u00EA est\u00E1 participando deste evento, tente novamente ap\u00F3s o sucesso do grupo
yami.group.user.join.check=A ordem atual est\u00E1 aguardando o status do grupo. Voc\u00EA precisa esperar pelo grupo para avan\u00E7ar para o pr\u00F3ximo passo
yami.group.user.join.group.error=Voc\u00EA j\u00E1 participou deste tour e n\u00E3o pode repetir
yami.group.order.no.exist=Esta folha n\u00E3o existe
yami.request.too.much=Solicitado com frequ\u00EAncia, tente novamente mais tarde
yami.day=dias
yami.constant.num=vez
yami.seckill.order.expire=O pedido expirou. Por favor, selecione o item novamente para matar segundos
yami.seckill.complete=A mercadoria desta ronda foi morta por segundos, ainda h\u00E1 usu\u00E1rios que n\u00E3o pagaram, ainda h\u00E1 uma chance de eu
yami.seckill.finish=Esta mercadoria foi morta por segundos. Da pr\u00F3xima vez, vem mais cedo.
yami.seckill.limit.shop=Esta oferta limitada de produtos kill seconds
yami.seckill.num=Uma coisa
yami.seckill.exception=A campanha second kill n\u00E3o come\u00E7ou ou terminou
yami.seckill.not.start=A campanha second kill n\u00E3o come\u00E7ou
yami.seckill.has.ended=A campanha second kill terminou
yami.seckill.prod=A mercadoria n\u00E3o pode participar da campanha second kill
yami.seckill.input.maxNum=Por favor, insira a quantidade limitada
yami.seckill.cannot.delete=A atividade kill by second n\u00E3o est\u00E1 fechada e n\u00E3o pode ser exclu\u00EDda
yami.seckill.cannot.invalid=A campanha kill by second foi removida de forma ilegal e n\u00E3o pode ser fechada.
yami.shop.cart.prod.unrecognized=O carrinho cont\u00E9m itens n\u00E3o identificados
yami.delivery.address=Por favor preencha o endere\u00E7o de entrega
yami.product.remove=O item foi removido do carrinho
yami.station.address.check=Por favor, preencha as informa\u00E7\u00F5es de autoatendimento
yami.station.detail.check=Por favor, selecione o ponto de retirada e preencha as informa\u00E7\u00F5es completas de retirada
yami.station.no.find=Informa\u00E7\u00E3o n\u00E3o encontrada.
yami.station.was.offline=O ponto de retirada est\u00E1 fora de linha
yami.product.not.exist=N\u00E3o foi poss\u00EDvel encontrar informa\u00E7\u00F5es sobre o item
yami.product.off.not.enable.disProduct=A mercadoria n\u00E3o est\u00E1 na prateleira e a mercadoria distribu\u00EDda n\u00E3o pode ser colocada na prateleira
yami.product.already.deleted=O item foi removido
yami.stock.no.number=O invent\u00E1rio deve ser um n\u00FAmero inteiro puro e inserir at\u00E9 9 d\u00EDgitos
yami.product.service.delete=O status do item n\u00E3o est\u00E1 correto, entre em contato com a plataforma
yami.renovation.not.exist=N\u00E3o foi poss\u00EDvel encontrar essa informa\u00E7\u00E3o de decora\u00E7\u00E3o
yami.unable.get.page=N\u00E3o \u00E9 poss\u00EDvel obter informa\u00E7\u00F5es da p\u00E1gina
yami.product.off.shelves=Item j\u00E1 fora de linha
yami.product.disable=Item vendido vazio ou removido
yami.product.on.normal=Artigo n\u00E3o em condi\u00E7\u00F5es normais, modifica\u00E7\u00E3o falhada
yami.insufficient.inventory=Falta de estoque
yami.insufficient.inventory.area=Invent\u00E1rio insuficiente na regi\u00E3o
yami.insufficient.inventory.place.new.order=Estoque insuficiente, fa\u00E7a uma nova ordem
yami.product=produtos
yami.selelct.items=Por favor, selecione os itens que voc\u00EA precisa adicionar ao carrinho
yami.product.download=Comece a baixar o modelo
yami.product.dvy.type=Por favor selecione o m\u00E9todo de entrega
yami.product.dvy.fee=O frete n\u00E3o pode ser menor que zero
yami.product.group.check=Combina\u00E7\u00E3o de itens um item deve ser associado
yami.product.join.group=Merchandising est\u00E1 participando de um evento de consolida\u00E7\u00E3o e n\u00E3o pode modificar as especifica\u00E7\u00F5es
yami.product.join.seckill=A mercadoria est\u00E1 participando de uma campanha de segunda e n\u00E3o pode modificar as especifica\u00E7\u00F5es
yami.product.signing.category.invalid=A classifica\u00E7\u00E3o contratada do item n\u00E3o est\u00E1 dispon\u00EDvel e o status do item n\u00E3o pode ser modificado
yami.product.category.not.under=A classifica\u00E7\u00E3o atual da plataforma n\u00E3o est\u00E1 mais dispon\u00EDvel, atualize a lista de categorias e selecione novamente
yami.product.category.not.exit=Voc\u00EA cancelou sua assinatura com este tipo de item. Por favor, reassin\u00E1-lo antes de estar dispon\u00EDvel nas prateleiras
yami.product.category.is.offline=A classifica\u00E7\u00E3o da plataforma foi desligada e n\u00E3o est\u00E1 dispon\u00EDvel nas prateleiras
yami.product.shop.category.not.under=A categoria atual da loja n\u00E3o est\u00E1 mais dispon\u00EDvel, atualize a lista de categorias e selecione novamente
yami.product.brand.not.under=A marca atualmente selecionada n\u00E3o est\u00E1 mais dispon\u00EDvel. Por favor, selecione novamente
yami.product.brand.not.delete=Alguns itens est\u00E3o usando a marca e a opera\u00E7\u00E3o de remo\u00E7\u00E3o n\u00E3o pode ser realizada
yami.product.no.exist=A informa\u00E7\u00E3o da mercadoria n\u00E3o existe
yami.product.no.auth=N\u00E3o tem permiss\u00E3o para obter informa\u00E7\u00F5es sobre as especifica\u00E7\u00F5es dos bens
yami.product.no.auth.update=N\u00E3o h\u00E1 permiss\u00E3o para modificar este item
yami.product.category.offline=A classifica\u00E7\u00E3o da plataforma est\u00E1 na linha inferior, a mercadoria n\u00E3o pode ser colocada na prateleira, entre em contato com o administrador antes de operar
yami.product.shop.category.offline=A classifica\u00E7\u00E3o da loja est\u00E1 na linha de baixo, os produtos n\u00E3o podem ser colocados nas prateleiras
yami.product.shop.offline=A loja est\u00E1 em viola\u00E7\u00E3o e n\u00E3o pode fazer isso. Entre em contato com o administrador e tente novamente
yami.product.shop.expired=A loja est\u00E1 expirada, n\u00E3o \u00E9 poss\u00EDvel realizar esta opera\u00E7\u00E3o. Entre em contato com o administrador e tente novamente
yami.product.shop.AUDIT=Loja em revis\u00E3o, esta a\u00E7\u00E3o n\u00E3o pode ser realizada, entre em contato com o administrador e tente novamente
yami.product.enable.sku=Pelo menos uma especifica\u00E7\u00E3o de commodity deve ser ativada
yami.same.specifications=Mesmo nome especifica\u00E7\u00E3o j\u00E1 existente
yami.shop.name.have.already=Mesmo nome de loja j\u00E1 existente
yami.shop.auditing=Loja em revis\u00E3o, por favor, n\u00E3o enviar repetidamente
yami.product.sold.out=Item vendido vazio ou removido
yami.order.expired=O pedido expirou, fa\u00E7a um novo pedido
yami.category.one.check=A classifica\u00E7\u00E3o prim\u00E1ria n\u00E3o pode ser alterada para a classifica\u00E7\u00E3o secund\u00E1ria
yami.category.two.check=A classifica\u00E7\u00E3o secund\u00E1ria n\u00E3o pode ser alterada para a classifica\u00E7\u00E3o prim\u00E1ria
yami.category.superior.check=O superior da classifica\u00E7\u00E3o n\u00E3o pode ser ele mesmo
yami.category.name.exist=O nome da categoria j\u00E1 existe!
yami.category.status.check=A modifica\u00E7\u00E3o falhou, a classifica\u00E7\u00E3o superior n\u00E3o existe ou n\u00E3o \u00E9 um estado normal
yami.category.delete.check=Ainda existem produtos nesta categoria. Por favor, remova os produtos nesta categoria primeiro
yami.category.signing.check=N\u00E3o remova a categoria em que o comerciante est\u00E1 solicitando um contrato
yami.category.delete.child=Por favor, remova uma subcategoria antes de remover a categoria
yami.distribution.has.distributionUser=Este usu\u00E1rio j\u00E1 est\u00E1 em uso, n\u00E3o repita a modifica\u00E7\u00E3o
yami.score.select.num=Por favor, selecione um item
yami.score.select.num.shop=Por favor, selecione os itens que voc\u00EA precisa para comprar
yami.user.score.enough=Pontos de usu\u00E1rio insuficientes
yami.user.score.input.check=Por favor, insira o n\u00FAmero correto de cr\u00E9ditos
yami.user.score.no.enough=N\u00E3o \u00E9 poss\u00EDvel enviar pedidos com pontos insuficientes
yami.user.score.prod=N\u00E3o \u00E9 um item de ponto ou uma anomalia de pre\u00E7o de ponto
yami.user.no.get.phone=N\u00E3o \u00E9 poss\u00EDvel obter informa\u00E7\u00F5es sobre o n\u00FAmero de telefone do usu\u00E1rio
yami.user.account.error=Nome de usu\u00E1rio ou senha incorretos
yami.user.account.exist=Nome de usu\u00E1rio j\u00E1 existe
yami.user.account.no.exist=O usu\u00E1rio n\u00E3o existe
yami.user.disabled=Usu\u00E1rio desativado, entre em contato com o atendimento ao cliente
yami.user.err.phone=Por favor, insira o n\u00FAmero de telefone correto
yami.user.account.lock=A conta foi bloqueada, entre em contato com o administrador
yami.user.account.lock.pre=A conta foi bloqueada devido a:
yami.user.account.lock.after=, entre em contato com o administrador
yami.user.phone.exist=O n\u00FAmero de telefone j\u00E1 est\u00E1 registrado e n\u00E3o pode ser registrado novamente
yami.user.mail.exist=O e-mail j\u00E1 est\u00E1 registrado e n\u00E3o pode ser registrado novamente
yami.user.name.check=O nome de usu\u00E1rio deve ser composto por 4-16 caracteres alfanum\u00E9ricos e letras sublinhadas
yami.user.password.no.exist=Nova senha n\u00E3o pode estar em branco
yami.user.password.check=A nova senha n\u00E3o pode ser a mesma que a original!
yami.user.code.error=O c\u00F3digo de verifica\u00E7\u00E3o est\u00E1 errado ou expirou
yami.user.code.empty=Captcha n\u00E3o pode estar vazio
yami.user.code.check.too.much=O captcha foi verificado com frequ\u00EAncia, tente novamente mais tarde
yami.verification.limit=O n\u00FAmero de vezes que o c\u00F3digo de verifica\u00E7\u00E3o foi enviado hoje j\u00E1 atingiu o limite m\u00E1ximo
yami.verification.time.check=O captcha s\u00F3 pode ser enviado uma vez por minuto
yami.verification.expire=O captcha expirou, reenvie o captcha para verifica\u00E7\u00E3o
yami.sending.message.failed=Falha ao enviar SMS, tente novamente mais tarde
yami.user.login.error=Informa\u00E7\u00F5es de login anormais
yami.user.login.type=N\u00E3o \u00E9 poss\u00EDvel obter login
yami.user.unable.login.type=Este m\u00E9todo de login n\u00E3o \u00E9 implementado
yami.user.no.exist=Impossibilidade de obter informa\u00E7\u00F5es do usu\u00E1rio
yami.select.source=Por favor, selecione o tipo de material
yami.user.level.no.exist=N\u00EDvel de membro n\u00E3o existe ou o n\u00EDvel atual n\u00E3o \u00E9 um n\u00EDvel de membro pago
yami.user.level.default.no.exist=O n\u00EDvel de membro padr\u00E3o n\u00E3o existe. Por favor, crie primeiro um n\u00EDvel de membro padr\u00E3o
yami.user.pay.level.check=Os usu\u00E1rios n\u00E3o podem comprar uma associa\u00E7\u00E3o de baixo n\u00EDvel durante a ades\u00E3o
yami.user.growh.no.enough=O valor de crescimento do usu\u00E1rio \u00E9 insuficiente para comprar
yami.user.request.error=Solicita\u00E7\u00F5es relacionadas ao usu\u00E1rio, deve come\u00E7ar com /p!!!
yami.user.addr.update.error=N\u00E3o foi poss\u00EDvel alterar o endere\u00E7o padr\u00E3o do usu\u00E1rio, tente novamente mais tarde
yami.user.level.delete.error=Este n\u00EDvel n\u00E3o pode ser removido, pelo menos um n\u00EDvel deve ser mantido
yami.user.level.update.repeatLevelName.error=Os nomes dos n\u00EDveis n\u00E3o podem ser duplicados para o mesmo tipo de associa\u00E7\u00E3o
yami.shop.user.account.lock=A conta foi bloqueada. Entre em contato com o administrador da loja
yami.platform.user.account.lock=A conta foi bloqueada. Entre em contato com o administrador da plataforma
yami.shop.sys.super.user.no.modify=Loja super admin, n\u00E3o pode ser alterado aqui
yami.shop.account.have.only.one=Uma loja precisa de apenas um super administrador, por favor, lidar com os dados da conta da loja
yami.shop.data.is.removed=Estes dados foram apagados
yami.shop.card.is.exist=O n\u00FAmero do cart\u00E3o banc\u00E1rio j\u00E1 existe
yami.discount.MaxReduceAmount.limit=Por favor, insira um n\u00FAmero menor que 10 elevado a 13
yami.distribution.close=Programa promocional fechado
yami.distribution.set.exception=Configura\u00E7\u00F5es de distribui\u00E7\u00E3o exce\u00E7\u00F5es \
yami.distribution.userWallet.banlance=O saldo da sua conta de distribui\u00E7\u00E3o \u00E9 superior a 0
yami.distribution.info.cardno=O pedido \u00E9 preenchido com informa\u00E7\u00F5es incompletas, n\u00FAmero de identifica\u00E7\u00E3o \u00E9 necess\u00E1rio
yami.distribution.info.pic=Informa\u00E7\u00F5es incompletas para preencher o aplicativo, foto de identifica\u00E7\u00E3o necess\u00E1ria
yami.distribution.info.name=Informa\u00E7\u00F5es incompletas para preencher o aplicativo. Nome real \u00E9 necess\u00E1rio
yami.distribution.submit.examine=Voc\u00EA j\u00E1 enviou uma revis\u00E3o. Por favor, seja paciente
yami.distribution.ban.examine=A conta foi banida permanentemente
yami.distribution.clear.examine=Foi temporariamente bloqueado n\u00E3o pode ser aplicado, entre em contato com o administrador
yami.distribution.success.examine=Sua revis\u00E3o foi aprovada, n\u00E3o h\u00E1 necessidade de rever novamente
yami.distribution.get.examine=N\u00E3o h\u00E1 acesso \u00E0s informa\u00E7\u00F5es do convidado
yami.distribution.shop.error=Informa\u00E7\u00F5es incorretas da loja do convidado
yami.distribution.user.error=Incapaz de convidar a si mesmo
yami.distribution.user.Unqualified=N\u00E3o se qualifica, entre em contato com o atendimento ao cliente para aplicar
yami.distribution.fee.error=Quantidade consumida n\u00E3o satisfaz os requisitos
yami.distribution.fee.num=N\u00FAmero de canetas de consumo n\u00E3o cumprido
yami.distribution.user.no.shop=Ainda n\u00E3o \u00E9 distribuidor desta loja
yami.distribution.user.no.distributor=Ainda n\u00E3o \u00E9 distribuidor
yami.distribution.user.no.distributor1=Sua identidade de distribui\u00E7\u00E3o \u00E9 anormal, entre em contato com o administrador
yami.distribution.no.distributor=Voc\u00EA ainda n\u00E3o \u00E9 distribuidor e n\u00E3o pode fazer upgrade
yami.distribution.level.limit=O limite de n\u00EDvel foi atingido
yami.distribution.level.condition=Voc\u00EA n\u00E3o \u00E9 eleg\u00EDvel para upgrade
yami.distribution.cash.param1=O valor de retirada n\u00E3o pode ser nulo
yami.distribution.cash.param2=O valor m\u00EDnimo de retirada \u00E9 de 1 $
yami.distribution.cash.num=O n\u00FAmero de retiradas \u00E9
yami.distribution.cash.month=mensal
yami.distribution.set.error=N\u00E3o foi encontrada informa\u00E7\u00E3o de configura\u00E7\u00E3o b\u00E1sica de distribui\u00E7\u00E3o para esta loja
yami.distribution.prod.exist.error=N\u00E3o foram encontradas informa\u00E7\u00F5es sobre este item de distribui\u00E7\u00E3o
yami.distribution.prod.award=A defini\u00E7\u00E3o de percentagem de recompensa fixa n\u00E3o pode exceder 100%
yami.distribution.prod.level=A defini\u00E7\u00E3o de r\u00E1cio de recompensa de n\u00EDvel n\u00E3o pode exceder 100%
yami.distribution.prod.award.check=A configura\u00E7\u00E3o de recompensa fixa n\u00E3o pode exceder o pre\u00E7o m\u00E1ximo da mercadoria
yami.distribution.prod.level.check=As configura\u00E7\u00F5es de b\u00F4nus de n\u00EDvel n\u00E3o podem exceder o pre\u00E7o m\u00E1ximo do item
yami.distribution.prod.parent.award=O percentual de recompensa fixo do convidado n\u00E3o pode exceder 100%
yami.distribution.prod.parent.level=O n\u00EDvel do convidado a definir a propor\u00E7\u00E3o de recompensa n\u00E3o pode exceder 100%
yami.distribution.prod.parentAward.check=A recompensa fixa do convidado n\u00E3o pode ser maior ou igual ao pre\u00E7o m\u00E1ximo da mercadoria
yami.distribution.prod.parentLevel.check=A recompensa do n\u00EDvel do convidado n\u00E3o pode ser maior ou igual ao pre\u00E7o m\u00E1ximo do item
yami.distribution.prod.price.check=As configura\u00E7\u00F5es de b\u00F4nus n\u00E3o podem ser maiores ou iguais ao pre\u00E7o m\u00E1ximo da mercadoria ou proporcionais a 100%
yami.distribution.prod.exist=Os bens de distribui\u00E7\u00E3o j\u00E1 existem
yami.distribution.exist.error=Informa\u00E7\u00E3o do distribuidor n\u00E3o encontrada
yami.distribution.enable.error=O comerciante n\u00E3o abriu este m\u00E9todo de usu\u00E1rio vinculado
yami.distribution.extension.error=Voc\u00EA se tornou um promotor desta loja e n\u00E3o pode ser promovido
yami.distribution.extension.time=Voc\u00EA ainda est\u00E1 no per\u00EDodo de promo\u00E7\u00E3o e n\u00E3o pode ser promovido pelo novo promotor
yami.distribution.user.protection.period=Usu\u00E1rio no per\u00EDodo de prote\u00E7\u00E3o, falha de liga\u00E7\u00E3o
yami.distribution.status.error=Estado anormal do promotor
yami.distribution.get.fail=Falha na obten\u00E7\u00E3o de informa\u00E7\u00F5es do promotor
yami.distribution.batch.update.income=Falha na atualiza\u00E7\u00E3o em massa do status da receita de distribui\u00E7\u00E3o
yami.distribution.fee.than.error=Retirada superior ao m\u00E1ximo
yami.distribution.fee.less.error=Retirada inferior ao valor m\u00EDnimo de retirada
yami.distribution.user.withdrawals=Voc\u00EA n\u00E3o est\u00E1 vinculado ao wechat, por favor, fa\u00E7a o saque antes de autorizar o login no wechat applet
yami.distribution.balance.not.enough=Retirada falhada e saldo insuficiente
yami.sys.menu.exist=O URL do menu n\u00E3o pode estar vazio
yami.sys.sms.no.exist=N\u00E3o \u00E9 poss\u00EDvel obter a configura\u00E7\u00E3o SMS, n\u00E3o \u00E9 poss\u00EDvel enviar SMS
yami.sys.wxMa.no.exist=Por favor, depois de configurar as informa\u00E7\u00F5es do programa wechat na p\u00E1gina de fundo, em seguida,
yami.sys.wxMp.no.exist=Por favor, depois de configurar a informa\u00E7\u00E3o do n\u00FAmero p\u00FAblico do wechat na p\u00E1gina de fundo,
yami.sys.wxApp.no.exist=Por favor, na p\u00E1gina de fundo para configurar o aplicativo wechat open flat ap\u00F3s a aplica\u00E7\u00E3o de informa\u00E7\u00F5es relacionadas, antes de
yami.sys.wxPay.no.exist=Por favor, depois de configurar as informa\u00E7\u00F5es de pagamento wechat na p\u00E1gina de fundo,
yami.sys.wxDomain.no.exist=Por favor, depois de configurar o nome de dom\u00EDnio de retorno de chamada na p\u00E1gina de fundo,
yami.sys.menu.child.delete=Por favor, remova o submenu ou bot\u00E3o primeiro
yami.sys.menu.delete.error=Menu do sistema, n\u00E3o pode ser removido
yami.sys.menu.user.error=N\u00E3o pode ser seu superior
yami.sys.menu.superior.list=Menu superior s\u00F3 pode ser do tipo diret\u00F3rio
yami.sys.menu.superior.menu=Menu superior apenas para tipos de menu
yami.sys.role.identical.name=O mesmo nome de fun\u00E7\u00E3o j\u00E1 existe no sistema
yami.document.no.content=Arquivo sem conte\u00FAdo
yami.file.error=Formato de arquivo errado
yami.file.template.error=O arquivo de modelo importado n\u00E3o \u00E9 legal
yami.modified.settlement.information=As informa\u00E7\u00F5es de liquida\u00E7\u00E3o foram alteradas
yami.platform.num.check=A plataforma hoje
yami.num.limit=O limite de disponibilidade foi atingido!
yami.sys.delete.error=O usu\u00E1rio atual n\u00E3o pode excluir
yami.sys.admin.error=Administrador do sistema n\u00E3o pode excluir
yami.sys.select.user=Por favor, selecione o usu\u00E1rio que voc\u00EA deseja remover
yami.sys.user.already=Este nome de usu\u00E1rio j\u00E1 existe
yami.sys.sms.package=O pacote SMS comprado n\u00E3o existe, atualize e tente novamente
yami.sys.sms.package.limit=O n\u00FAmero de pacotes do pacote atingiu o limite de dez, por favor, fa\u00E7a a remo\u00E7\u00E3o antes de adicionar!
yami.sys.illegalArgument=O par\u00E2metro solicitado \u00E9 ilegal, por favor verifique!
yami.cannot.get.app.info=N\u00E3o \u00E9 poss\u00EDvel obter informa\u00E7\u00F5es do aplicativo
yami.same.key=A chave da mesma configura\u00E7\u00E3o j\u00E1 existe no sistema
yami.sys.paypal.no.exist=Por favor, depois de configurar as informa\u00E7\u00F5es relacionadas ao paypal na p\u00E1gina de fundo, antes de proceder
yami.address.deleted=O item do pedido n\u00E3o existe
yami.item.has.commented=Este item do pedido j\u00E1 foi comentado, n\u00E3o repita o coment\u00E1rio
yami.item.com.repeated=Ordem coment\u00E1rio enviado
yami.confirm.receipt=Por favor, verifique a recep\u00E7\u00E3o antes de comentar
yami.comment.is.delete=A avalia\u00E7\u00E3o n\u00E3o existe ou foi exclu\u00EDda, volte para atualizar e tente novamente
yami.cannot.reapply=Voc\u00EA j\u00E1 solicitou a abertura da loja e n\u00E3o pode se candidatar novamente
yami.shop.num.check=Compre hoje mesmo
yami.store.name.exist=Nome da loja j\u00E1 existe
yami.store.not.exist=Informa\u00E7\u00E3o da loja n\u00E3o encontrada
yami.shop.not.category=N\u00E3o h\u00E1 categorias de plataforma assinadas na loja atual. Por favor, inscreva-se primeiro para categorizar
yami.station.account.exist=Esta conta j\u00E1 existe, insira uma nova conta
yami.store.account.exist=A conta j\u00E1 existe, por favor insira novamente
yami.store.apply.no.exist=Informa\u00E7\u00F5es de aplica\u00E7\u00E3o n\u00E3o encontradas
yami.store.offline.check=A loja n\u00E3o est\u00E1 aberta ou fechada e n\u00E3o pode ser desligada
yami.store.shop.state.check=A loja n\u00E3o est\u00E1 aberta
yami.shop.company.repeat.application=N\u00E3o \u00E9 poss\u00EDvel apresentar v\u00E1rias altera\u00E7\u00F5es ao mesmo tempo
yami.cannot.update.wallet=Falha ao atualizar as informa\u00E7\u00F5es da carteira da loja
yami.cannot.distribution.update.wallet=Falha ao atualizar as informa\u00E7\u00F5es da carteira do promotor
yami.store.brand.name.error=A marca j\u00E1 existe
yami.my.store.no.cash=Retirada n\u00E3o dispon\u00EDvel em lojas propriet\u00E1rias
yami.shop.cash.too.less=O valor do saque n\u00E3o pode ser inferior a $1.00
yami.shop.cannot.delete.card=Cart\u00E3o padr\u00E3o n\u00E3o pode ser exclu\u00EDdo
yami.shop.max.card.num=O n\u00FAmero m\u00E1ximo de cart\u00F5es foi atingido e n\u00E3o pode ser adicionado
yami.shop.least.one.card=Mantenha pelo menos um cart\u00E3o banc\u00E1rio
yami.shop.cannot.delete.check=O cart\u00E3o banc\u00E1rio que est\u00E1 sendo usado para solicitar um levantamento n\u00E3o pode ser removido
yami.shop.station.close=Este ponto de retirada est\u00E1 fechado. Entre em contato com o administrador
yami.shop.station.not.open=O ponto de recolha n\u00E3o est\u00E1 em funcionamento
yami.shop.phone.no.exist=N\u00FAmero de telem\u00F3vel n\u00E3o pode estar vazio
yami.shop.update.balance=Falha na atualiza\u00E7\u00E3o do registro de saldo, tente novamente mais tarde
yami.shop.cash.no.enough=Montante dispon\u00EDvel para retirada insuficiente
yami.shop.cash.grant=Emiss\u00E3o de retirada para comerciantes
yami.shop.company.credit.code.repeat=Duplica\u00E7\u00E3o uniforme de c\u00F3digo de cr\u00E9dito
yami.shop.business.date.error=A data de in\u00EDcio do neg\u00F3cio n\u00E3o pode ser maior ou igual \u00E0 hora de t\u00E9rmino do neg\u00F3cio
yami.shop.company.date.not.empty=A data de funcionamento n\u00E3o pode estar vazia
yami.shop.bank.card.not.empty=Pelo menos um cart\u00E3o banc\u00E1rio deve ser adicionado
yami.shop.bank.card.no.repeat=Repeti\u00E7\u00E3o da conta
yami.cash.grant=Distribui\u00E7\u00E3o de retirada de emiss\u00E3o
yami.open.store=Fa\u00E7a primeiro o pedido de abertura de loja
yami.password.error=A senha original est\u00E1 incorreta
yami.stop.cannot.modified=A conta da loja j\u00E1 est\u00E1 configurada e n\u00E3o pode ser alterada
yami.stop.examine.success=O comerciante foi revisado com sucesso, n\u00E3o h\u00E1 necessidade de rever novamente
yami.stop.cannot.open=A conta j\u00E1 est\u00E1 aberta atrav\u00E9s da loja e n\u00E3o pode ser reaberta
yami.sign.check=Falha na verifica\u00E7\u00E3o
yami.bar.code.exist=C\u00F3digo de barras de item \u00FAnico j\u00E1 existe
yami.select.only.shop.type=Selecione um tipo de loja
yami.select.a.shop=Por favor, selecione uma loja
yami.transaction.not.exists=O n\u00FAmero de rastreamento da transa\u00E7\u00E3o n\u00E3o existe
yami.query.error=Erro na consulta
yami.order.no.exist=A ordem n\u00E3o existe
yami.order.deliver.size.exist=Um pedido pode ser dividido em at\u00E9 10 pacotes. Por favor, selecione todos para envio
yami.order.is.delivery=Alguns itens j\u00E1 foram enviados para este pedido e n\u00E3o est\u00E3o dispon\u00EDveis para opera\u00E7\u00F5es de entrega em massa
yami.order.amount.error=O valor da encomenda est\u00E1 errado e o pagamento n\u00E3o pode ser realizado
yami.order.amount.too.large.error=O valor do pedido \u00E9 demasiado grande para prosseguir com o pagamento
yami.order.code.no.exist=Este c\u00F3digo de cancelamento, n\u00E3o h\u00E1 nenhuma ordem correspondente
yami.order.code.no.error=C\u00F3digo de reprova\u00E7\u00E3o errado
yami.h5.index.ad.images.limit=N\u00E3o mais de 10 diagramas de transmiss\u00E3o rotativa
yami.order.payed=A encomenda foi paga, n\u00E3o \u00E9 poss\u00EDvel cancelar a encomenda
yami.order.payed.repeat.operation=Pedido pago, n\u00E3o repita
yami.order.not.paid=A ordem atual ainda n\u00E3o foi paga e n\u00E3o pode ser aplicada
yami.order.has.failed=A ordem atual falhou, nenhum reembolso \u00E9 permitido
yami.order.receipt.no.delivery=Pedido n\u00E3o enviado, n\u00E3o \u00E9 poss\u00EDvel confirmar a recep\u00E7\u00E3o
yami.order.pay.user.disable=Voc\u00EA est\u00E1 desativado e n\u00E3o pode comprar. Entre em contato com o atendimento ao cliente da plataforma
yami.order.status.no.right=A ordem n\u00E3o est\u00E1 pendente e n\u00E3o pode ser armazenada
yami.order.delivery.no.right=A encomenda n\u00E3o est\u00E1 em estado pendente e n\u00E3o pode ser entregue
yami.order.no.delivery=A encomenda n\u00E3o est\u00E1 em estado pendente e a recep\u00E7\u00E3o n\u00E3o pode ser confirmada
yami.order.pay.fail=O pagamento falhou, a ordem n\u00E3o est\u00E1 em estado n\u00E3o pago
yami.order.delivery.refund.error=O pedido tem informa\u00E7\u00F5es de reembolso sendo processado. Por favor, process\u00E1-lo antes de prosseguir com a opera\u00E7\u00E3o de envio!
yami.order.receipt.refund=Pedido de reembolso, n\u00E3o \u00E9 poss\u00EDvel confirmar a recep\u00E7\u00E3o
yami.order.no.success=A ordem n\u00E3o pode ser exclu\u00EDda em um reembolso de ordem, quando a ordem n\u00E3o \u00E9 conclu\u00EDda ou fechada
yami.order.no.dvyName=O nome da empresa de entrega n\u00E3o pode estar vazio
yami.order.delivery.number=Formato incorreto do n\u00FAmero de rastreamento
yami.order.delivery.error=Ao enviar um pedido para v\u00E1rias lojas, o m\u00E9todo de entrega s\u00F3 pode ser expresso
yami.order.same.city.error=A loja atual n\u00E3o abriu a entrega na mesma cidade!
yami.order.same.city.error2=Al\u00E9m da dist\u00E2ncia de entrega do comerciante ou a taxa inicial n\u00E3o \u00E9 suficiente!
yami.order.same.city.error3=A entrega na mesma cidade n\u00E3o \u00E9 suportada para a ordem atual!
yami.order.same.city.error4=Dist\u00E2ncia de entrega fora da configura\u00E7\u00E3o atual!
yami.order.unrecognized.prod=Estado anormal do pedido, n\u00E3o \u00E9 poss\u00EDvel alterar o endere\u00E7o do pedido
yami.order.unrecognized.update=Estado anormal da encomenda, n\u00E3o \u00E9 poss\u00EDvel alterar o valor da encomenda
yami.order.amount.check=O valor do pedido deve ser superior a 0 ou os dados mudaram (atualize e tente novamente)
yami.order.status.error=A encomenda cont\u00E9m artigos n\u00E3o identificados
yami.order.status.change=O status do pedido mudou. N\u00E3o repita a opera\u00E7\u00E3o
yami.order.status.check.change=O status do pedido mudou, fa\u00E7a um novo pedido
yami.order.submit.change=N\u00E3o submeta pedidos repetidamente
yami.order.refund.status.exist=O status da devolu\u00E7\u00E3o n\u00E3o pode estar vazio
yami.order.refund.exist=O formul\u00E1rio de reembolso n\u00E3o existe
yami.order.refund.define=Por favor, determine o reembolso antes de iniciar a opera\u00E7\u00E3o de reembolso
yami.order.refund.success=Foi reembolsado com sucesso. A opera\u00E7\u00E3o de reembolso n\u00E3o pode mais ser aplicada
yami.order.refund.cancel=O comprador cancelou o pedido
yami.set.refund.information=Selecione um endere\u00E7o de devolu\u00E7\u00E3o
yami.order.refund.day.check=Ordem atual confirmada a recep\u00E7\u00E3o excede
yami.order.refund.day.check2=Dias, sem reembolso
yami.no.found.order=Esta informa\u00E7\u00E3o do pedido n\u00E3o foi encontrada
yami.order.refund.score=Item integral, n\u00E3o reembols\u00E1vel
yami.availabl.cash.refund=O seu valor dispon\u00EDvel para retirada \u00E9 insuficiente para o reembolso
yami.not.sufficient.refund=Seu valor pendente \u00E9 insuficiente para fazer um reembolso
yami.refund.processed=Os reembolsos s\u00E3o processados, n\u00E3o h\u00E1 necessidade de processamento repetido
yami.order.all.refund.go.on=Itens existentes para este pedido est\u00E3o sendo reembolsados, n\u00E3o \u00E9 mais poss\u00EDvel fazer um reembolso de pedido completo
yami.order.all.refund.check=O pedido est\u00E1 em processo de reembolso de pedido completo, n\u00E3o \u00E9 poss\u00EDvel realizar novas opera\u00E7\u00F5es de reembolso
yami.order.need.station=Por favor, selecione pelo menos um pedido que precisa ser retirado
yami.order.refund.go.on=O item est\u00E1 em processo de reembolso, n\u00E3o est\u00E1 dispon\u00EDvel uma nova opera\u00E7\u00E3o de reembolso
yami.refund.exceeded.amount=O valor do reembolso excedeu o valor do pedido e n\u00E3o pode ser aplicado
yami.not.refunds.requested=N\u00E3o \u00E9 poss\u00EDvel solicitar um reembolso sem consultar o hist\u00F3rico de pagamento
yami.refund.progress=A ordem est\u00E1 em liquida\u00E7\u00E3o de reembolso. N\u00E3o repita a opera\u00E7\u00E3o
yami.unable.refund.information=N\u00E3o \u00E9 poss\u00EDvel obter informa\u00E7\u00F5es de pedido de reembolso
yami.refund.amount.check=Esta ordem parte do valor do pagamento do item da ordem e pontos \u00E9 0, n\u00E3o \u00E9 poss\u00EDvel usar o reembolso parcial!
yami.refund.platform.amount.check=O pedido tem a oferta de uso da plataforma e n\u00E3o pode ser usado para um reembolso parcial!
yami.refund.num.check=Quantidade de itens reembolsados excedeu a quantidade na ordem, n\u00E3o \u00E9 permitido aplicar
yami.order.processed=O item do pedido de reembolso foi processado, n\u00E3o aplique repetidamente
yami.order.unfinished.cannot.destroy.account=Existem encomendas pendentes na sua conta. Aguarde at\u00E9 que todas as encomendas sejam conclu\u00EDdas antes de encerrar a sua conta
yami.cannot.find=N\u00E3o \u00E9 poss\u00EDvel consultar informa\u00E7\u00F5es de reembolso
yami.not.permission=A aplica\u00E7\u00E3o falhou e voc\u00EA n\u00E3o tem acesso
yami.not.submission=O tipo de pedido atual n\u00E3o permite enviar informa\u00E7\u00F5es log\u00EDsticas opera\u00E7\u00F5es
yami.not.submission.delivery=O status atual n\u00E3o permite enviar opera\u00E7\u00F5es de informa\u00E7\u00F5es log\u00EDsticas
yami.not.update.delivery=O status atual n\u00E3o permite atualizar a opera\u00E7\u00E3o de informa\u00E7\u00F5es log\u00EDsticas
yami.revocation.failed=Revoga\u00E7\u00E3o falhou e a ordem de reembolso n\u00E3o existe
yami.shop.processing.check=O vendedor est\u00E1 processando o reembolso e n\u00E3o pode revogar o pedido de reembolso
yami.user.delivery.check=O comprador enviou e n\u00E3o pode revogar o pedido de reembolso
yami.user.receipt.check=O vendedor recebeu a mercadoria e n\u00E3o pode revogar o pedido de reembolso
yami.refund.success.check=Reembolso bem-sucedido. A solicita\u00E7\u00E3o de reembolso n\u00E3o pode ser revogada
yami.refund.finish.check=Todos os itens desta ordem s\u00E3o reembolsados, n\u00E3o \u00E9 mais poss\u00EDvel cancelar o reembolso
yami.refund.status.check=Desfazer falhou, o estado atual n\u00E3o permite esta a\u00E7\u00E3o
yami.failed.not.exist=A visualiza\u00E7\u00E3o falhou, este pedido de reembolso n\u00E3o existe
yami.refund.order.not.exist=O pedido de reembolso n\u00E3o existe
yami.refund.succeed.no.submit.voucher=O reembolso foi efetuado com sucesso. O voucher n\u00E3o pode ser enviado
yami.shop.dispose.no.submit.voucher=O vendedor est\u00E1 processando o reembolso e n\u00E3o pode enviar o voucher
yami.platform.involved.status.fail.no.sumit.voucher=Estado de interven\u00E7\u00E3o da plataforma anormal, n\u00E3o \u00E9 poss\u00EDvel enviar credenciais
yami.platform.involved.status.fail=Estado de interven\u00E7\u00E3o da plataforma anormal
yami.added.voucher.time.no.add.voucher=O tempo para adicionar o voucher n\u00E3o pode continuar a enviar o voucher
yami.refund.succeed.no.apply.platform.involved=O reembolso foi efetuado com sucesso e n\u00E3o \u00E9 poss\u00EDvel solicitar a interven\u00E7\u00E3o da plataforma
yami.seller.dispose.refund.no.apply.platform.involved=O vendedor est\u00E1 processando o estorno e n\u00E3o pode solicitar a interven\u00E7\u00E3o da plataforma
yami.time.expiration.no.update.apply=Ap\u00F3s o tempo de modifica\u00E7\u00E3o do usu\u00E1rio n\u00E3o pode continuar a modificar o aplicativo
yami.involved.status.fail.no.revocation=O estado atual do pedido de interven\u00E7\u00E3o \u00E9 anormal e a interven\u00E7\u00E3o da plataforma n\u00E3o pode ser revogada
yami.protect.rights.past.due=Ap\u00F3s o per\u00EDodo de a\u00E7\u00E3o, n\u00E3o \u00E9 poss\u00EDvel revogar a interven\u00E7\u00E3o na plataforma. Recomenda-se entrar em contato com o atendimento ao cliente da plataforma
yami.refund.order.status.fail=Status de reembolso do pedido anormal
yami.refund.succeed.no.dispose.request=O reembolso foi efetuado com sucesso. N\u00E3o \u00E9 poss\u00EDvel processar pedidos de interven\u00E7\u00E3o
yami.unarrived.time.no.dispose.involved=Esta interven\u00E7\u00E3o n\u00E3o pode ser processada se o tempo de processamento da plataforma n\u00E3o for cumprido
yami.time.has.passed.no.dispose.involved=O tempo de interven\u00E7\u00E3o na plataforma expirou e esta interven\u00E7\u00E3o n\u00E3o pode ser processada
yami.order.refund.status.change.do.not.repeat.operation=O status do reembolso do pedido mudou. N\u00E3o repita a opera\u00E7\u00E3o
yami.time.has.protect.rights.no.apply.platform.involved=Expirado o per\u00EDodo de atividade, n\u00E3o \u00E9 poss\u00EDvel solicitar interven\u00E7\u00E3o na plataforma. Recomenda-se entrar em contato com o atendimento ao cliente da plataforma
yami.platform.involved.status.fail.no.update.refund=O estado de interven\u00E7\u00E3o da plataforma \u00E9 anormal e a informa\u00E7\u00E3o de reembolso n\u00E3o pode ser alterada
yami.order.is.have.platform.involved=A ordem tem outra plataforma envolvida. O pedido de reembolso est\u00E1 a ser processado.
yami.failed.not.permiso=Falha de visualiza\u00E7\u00E3o, voc\u00EA n\u00E3o tem permiss\u00E3o para isso
yami.item.not.exist=O artigo n\u00E3o existe na encomenda
yami.shopCart.take.off=Foi removido da prateleira
yami.contains.unrecognized.items=O carrinho cont\u00E9m itens n\u00E3o identificados
yami.no.auth.update.form=Voc\u00EA n\u00E3o tem permiss\u00E3o para alterar os dados deste relat\u00F3rio
yami.auth.fail=Autoriza\u00E7\u00E3o falhou, por favor, reautorizar
yami.img.name.exist=O nome da imagem n\u00E3o pode estar vazio
yami.area.delete=Por favor, remova uma sub-regi\u00E3o primeiro
yami.delivery.using=Em uso, n\u00E3o \u00E9 poss\u00EDvel fazer a remo\u00E7\u00E3o
yami.selCity=Por favor, selecione especificar pacote postagem cidade
yami.model=modelo
yami.img.lose=Imagem perdida, por favor, recarregue a imagem
yami.unable.get.classification=Informa\u00E7\u00E3o de classifica\u00E7\u00E3o n\u00E3o dispon\u00EDvel
yami.select.notify.check=Por favor, selecione pelo menos um m\u00E9todo de notifica\u00E7\u00E3o
yami.select.notify.type.check=J\u00E1 existem outras configura\u00E7\u00F5es para o tipo de mensagem atual. V\u00E1 para a a\u00E7\u00E3o de modifica\u00E7\u00E3o.
yami.flush.category.tips=Por favor, v\u00E1 primeiro para [gest\u00E3o de membros]-> [configura\u00E7\u00E3o de valor de crescimento de pontos]-> [configura\u00E7\u00E3o de obten\u00E7\u00E3o de pontos] para configurar e salvar
yami.form.time.check=Selecione um hor\u00E1rio de in\u00EDcio e fim
yami.form.data.error=Os dados do relat\u00F3rio est\u00E3o incorretos, atualize e insira novamente
yami.coupon.no.auth=N\u00E3o h\u00E1 permiss\u00E3o para modificar esta informa\u00E7\u00E3o do cupom
yami.coupon.receive.finish=O voucher n\u00E3o pode ser reclamado ou o voucher acabou!
yami.coupon.stock.enough=Cupons em estoque insuficiente
yami.coupon.user.limit=Quantidade de cupons acima do limite de recebimento
yami.coupon.limit.check=O n\u00FAmero limitado de colares de cupons deve ser maior que 0
yami.coupon.time.check=A hora de in\u00EDcio deve ser maior que a hora de fim
yami.coupon.launch.time.check=O tempo de coloca\u00E7\u00E3o do cupom n\u00E3o pode estar vazio
yami.coupon.launch.time.check1=O tempo de lan\u00E7amento deve ser maior do que o tempo atual
yami.coupon.launch.time.lt.endtime=Tempo de lan\u00E7amento menor que o tempo de falha
yami.coupon.no.exist=O cupom n\u00E3o existe
yami.coupon.delete.check1=O cupom foi reivindicado e a remo\u00E7\u00E3o falhou
yami.coupon.delete.check2=O cupom foi colocado e a remo\u00E7\u00E3o falhou
yami.coupon.receive.success=Receba o cupom com sucesso
yami.live.time.check=A hora de in\u00EDcio n\u00E3o pode ser maior que a hora de fim
yami.live.time.one.check=A hora de in\u00EDcio n\u00E3o pode ser inferior \u00E0 hora atual
yami.live.time.two.check=O intervalo de tempo de in\u00EDcio e fim deve ser superior a 30 minutos e n\u00E3o deve exceder 24 horas
yami.live.anchor.check=As informa\u00E7\u00F5es do \u00E2ncora n\u00E3o podem estar vazias
yami.live.anchor.status.check=O \u00E2ncora atualmente selecionado n\u00E3o existe ou est\u00E1 desativado. Verifique se as informa\u00E7\u00F5es do \u00E2ncora est\u00E3o corretas
yami.live.not.exist=O est\u00FAdio n\u00E3o existe, atualize e tente novamente
yami.live.status.upate.error=A transmiss\u00E3o ao vivo come\u00E7ou, n\u00E3o \u00E9 poss\u00EDvel modificar as informa\u00E7\u00F5es
yami.live.status.upate.offline=A transmiss\u00E3o direta foi removida indevidamente, n\u00E3o \u00E9 poss\u00EDvel modificar as informa\u00E7\u00F5es
yami.live.status.delete.error=A transmiss\u00E3o come\u00E7ou, n\u00E3o \u00E9 poss\u00EDvel apagar a transmiss\u00E3o direta
yami.live.shop.already.exist=Os est\u00FAdios diretos j\u00E1 est\u00E3o dispon\u00EDveis neste per\u00EDodo, n\u00E3o \u00E9 poss\u00EDvel configurar novos est\u00FAdios diretos
yami.live.user.already.exist=O \u00E2ncora j\u00E1 tem um canal direto neste per\u00EDodo de tempo, n\u00E3o pode configurar um novo canal direto
yami.live.user.auth.not.exist=N\u00E3o h\u00E1 permiss\u00F5es ao vivo no momento
yami.live.user.auth.not.start=N\u00E3o chegou hora de in\u00EDcio da transmiss\u00E3o ao vivo
yami.live.config.not.exist=N\u00E3o \u00E9 poss\u00EDvel obter a configura\u00E7\u00E3o de transmiss\u00E3o ao vivo
yami.live.playBackType.error=Tipo de reprodu\u00E7\u00E3o errado
yami.prod.pre.sell=Itens pr\u00E9-venda n\u00E3o podem ser adicionados ao carrinho!
yami.order=ordens
yami.order.station.check=Reembols\u00E1vel, n\u00E3o dispon\u00EDvel.
yami.order.station.finish=Bens j\u00E1 recolhidos
yami.prod.no.join.activity=A mercadoria atual n\u00E3o est\u00E1 participando deste evento de consolida\u00E7\u00E3o
yami.activity.no.start=Atividade atual do grupo n\u00E3o come\u00E7ou
yami.activity.already.end=O evento atual do grupo terminou
yami.activity.already.invalid=A campanha atual do grupo est\u00E1 desativada
yami.prod.category.error=Por favor, selecione a classifica\u00E7\u00E3o de n\u00EDvel 3 da plataforma
yami.user.payType.error=Por favor, use wechat ou alipay para pagar
yami.notify.tag.msg=Por favor, selecione pelo menos uma tag!
yami.information.is.wrong=Suas informa\u00E7\u00F5es est\u00E3o incorretas, tente atualizar antes de prosseguir
yami.balance.is.insufficient=Seu saldo \u00E9 insuficiente, por favor, recarregue o saldo primeiro
yami.id.number.already.exists=Este n\u00FAmero de identifica\u00E7\u00E3o j\u00E1 existe
yami.phone.number.already.exists=O n\u00FAmero de telem\u00F3vel j\u00E1 existe no sistema
yami.mail.already.exists=A caixa de correio j\u00E1 existe no sistema
yami.phone.number.not.exists=A conta n\u00E3o existe
yami.get.user.cash.info=N\u00E3o h\u00E1 acesso \u00E0s informa\u00E7\u00F5es de retirada
yami.get.user.withdraw.info=N\u00E3o \u00E9 poss\u00EDvel obter informa\u00E7\u00F5es da carteira do usu\u00E1rio
yami.withdrawCash.update.no.auth=Sem permiss\u00E3o para modificar as informa\u00E7\u00F5es de retirada
yami.user.tag.not.exists=Tag de usu\u00E1rio n\u00E3o existe
yami.user.tag.type.not.right=Tipo de etiqueta errado
yami.user.tag.refresh.limit=Intervalo de atualiza\u00E7\u00E3o n\u00E3o pode ser inferior a um minuto
yami.user.tag.time=O in\u00EDcio n\u00E3o pode ser posterior ao fim
yami.user.tag.number=O n\u00FAmero m\u00EDnimo n\u00E3o pode ser maior do que o m\u00E1ximo
yami.user.tag.amount=O valor m\u00EDnimo n\u00E3o pode ser maior que o m\u00E1ximo
yami.finance.transactionTime=Horas de negocia\u00E7\u00E3o
yami.finance.orderNumber=N\u00FAmero da ordem
yami.finance.incOrPay=Tipo de pagamento
yami.finance.payType=Formas de pagamento
yami.finance.transactionAmount=Valor da transa\u00E7\u00E3o
yami.finance.reportTitle=Demonstra\u00E7\u00F5es financeiras detalhadas
yami.finance.income=receitas
yami.finance.pay=despesa
yami.payType.pay0=Pagamento em pontos
yami.payType.pay1=Pagamento com wechat
yami.payType.pay2=Pagamento com alipay
yami.payType.pay3=Pagamento de c\u00F3digo de varredura wechat
yami.payType.pay4=Wechat H5 pagamento
yami.payType.pay5=Conta p\u00FAblica do wechat
yami.payType.pay6=Pagamento alipay H5
yami.payType.pay7=Pagamento por APP alipay
yami.payType.pay8=Pagamento wechat APP
yami.payType.pay9=Pagamento do saldo do usu\u00E1rio
yami.store.name.no.exist=O nome da loja n\u00E3o pode estar vazio
yami.store.brief.check=O comprimento do perfil da loja deve ser menor que {max}
yami.store.name.check1=O comprimento do nome comercial deve ser menor que {max}
yami.store.phone.no.exist=Telefone de contato da loja n\u00E3o pode estar vazio
yami.tag.num.check=N\u00FAmero de etiquetas condicionadas acima do limite
yami.tag.shop.check=Voc\u00EA n\u00E3o est\u00E1 autorizado a manipular esta etiqueta de mercadoria
yami.tag.prod.check=Por favor, selecione os itens que voc\u00EA deseja adicionar ao grupo
yami.tag.prod.delete.check=Por favor, selecione os itens do grupo que voc\u00EA deseja remover
yami.tag.prod.update.check=Por favor, selecione os itens do grupo que voc\u00EA deseja modificar
yami.tag.name.exist=Nome da etiqueta j\u00E1 existe
yami.customer.no.online=O servi\u00E7o ao cliente ou o usu\u00E1rio que selecionou o encaminhamento n\u00E3o est\u00E1 mais online e n\u00E3o pode ser encaminhado!
yami.user.balance.check=O saldo atual do usu\u00E1rio \u00E9 insuficiente para reduzir
yami.excel.user.info=Ficha de informa\u00E7\u00E3o do utilizador
yami.excel.user.number=N\u00FAmero de s\u00E9rie
yami.excel.user.userNickname=Apelido do usu\u00E1rio
yami.user.userNickname.exist=O apelido j\u00E1 existe
yami.excel.user.userName=Nome do usu\u00E1rio
yami.excel.user.contactNumber=Telefone de contato
yami.excel.user.memberLevel=N\u00EDveis de ades\u00E3o
yami.excel.user.memberType=Tipos de ades\u00E3o
yami.excel.user.accScore=Cr\u00E9ditos de usu\u00E1rio
yami.excel.user.status=estado
yami.excel.user.amountConsum=Quantidade a consumir
yami.excel.user.amountActPaid=Valor a pagar
yami.excel.user.numberConsum=Tempos de consumo
yami.excel.user.aveDiscount=Desconto em m\u00E9dia
yami.excel.user.rechargeAmount=Montante da recarga
yami.excel.user.topUpTimes=N\u00FAmero de recargas
yami.excel.user.refundAmount=Valor do reembolso
yami.excel.user.numberOfRefund=N\u00FAmero de reembolsos
yami.excel.user.accPoints=Pontos acumulados
yami.excel.user.currBalance=O saldo atual
yami.excel.user.accBalance=Saldo acumulado acumulado
yami.excel.user.regTime=Tempo de inscri\u00E7\u00E3o
yami.excel.user.receConsumDate=\u00DAltima hora de consumo
yami.excel.birthday.error=Formato de data de anivers\u00E1rio errado
yami.web.config.check=Ative pelo menos uma configura\u00E7\u00E3o antes de fechar a configura\u00E7\u00E3o atual
yami.average.retention.rate=M\u00E9dia de reten\u00E7\u00E3o
yami.prod.set.top.check=Pode colocar apenas itens que j\u00E1 est\u00E3o nas prateleiras
yami.login.password.check=Digitando a senha incorretamente dez vezes em meia hora, o login foi limitado a 30 minutos
yami.product.sku.invalid=O invent\u00E1rio expirou, atualize a p\u00E1gina
yami.group.name.duplicate=Nome do grupo j\u00E1 existe
yami.invoice.shopId.notNull=O id da loja n\u00E3o pode estar vazio
yami.invoice.invoiceId.duplicate=J\u00E1 foi aplicada uma fatura para este pedido. N\u00E3o repita a aplica\u00E7\u00E3o!
yami.invoice.not.user=N\u00E3o \u00E9 poss\u00EDvel visualizar as informa\u00E7\u00F5es de fatura de usu\u00E1rios n\u00E3o atuais
yami.file.isNot.exist=Por favor carregue o ficheiro
yami.file.isNot.shop=N\u00E3o \u00E9 poss\u00EDvel visualizar documentos que n\u00E3o sejam desta loja
yami.prod.common.invalid=Os dados expiraram, atualize a p\u00E1gina
yami.prod.name.not.blank=Nome chin\u00EAs do produto n\u00E3o pode estar vazio
yami.prod.brief.not.blank=O ponto de venda chin\u00EAs do produto n\u00E3o pode estar vazio
yami.prod.category.not.blank=A classifica\u00E7\u00E3o do produto n\u00E3o pode estar vazia
yami.platform.category.not.blank=A classifica\u00E7\u00E3o da plataforma n\u00E3o pode estar vazia
yami.prod.shop.type.not.blank=Tipo de produto n\u00E3o pode estar vazio
yami.prod.shop.category.not.blank=Produtos loja sortimento n\u00E3o pode estar vazio
yami.prod.dvy.type.not.blank=O m\u00E9todo de entrega do produto n\u00E3o pode estar vazio
yami.prod.transport.not.exist=Modelo de frete do produto n\u00E3o existe
yami.prod.pic.limit=O n\u00FAmero de imagens carregadas excede o limite
yami.prod.pic.format.error=Formato de imagem carregado errado
yami.prod.video.format.error=Formato de upload de v\u00EDdeo errado
yami.prod.video.too.large.error=O v\u00EDdeo carregado \u00E9 muito grande
yami.product.not.shelf=Este item n\u00E3o est\u00E1 dispon\u00EDvel. Selecione outro item
yami.supplier.name.not.blank=O nome do fornecedor n\u00E3o pode estar vazio
yami.supplier.not.null=O fornecedor n\u00E3o pode estar vazio
yami.supplier.category.not.exit=A classifica\u00E7\u00E3o do fornecedor n\u00E3o existe ou foi desativada
yami.supplier.category.already.exit=Classifica\u00E7\u00E3o de fornecedores j\u00E1 existe
yami.supplier.supplierName.exist=Nome do fornecedor j\u00E1 existe
yami.supplier.supplierName.than=Nome do fornecedor n\u00E3o deve exceder 50 palavras
yami.supplier.contactName.than=O nome do contato n\u00E3o pode exceder 50
yami.supplier.tel.error=Formato de telefone da unidade errado
yami.supplier.contactTel.error=Formato de telefone de contato errado
yami.supplier.mail.error=Formato de email errado
yami.supplier.qqNumber.error=Formato incorreto do n\u00FAmero qq
yami.supplier.wxNumber.error=Formato de wechat errado
yami.supplier.prod.not.shop=N\u00E3o \u00E9 poss\u00EDvel visualizar itens que n\u00E3o s\u00E3o desta loja
yami.sku.party.code.exist=C\u00F3digo hs j\u00E1 existe
yami.sku.party.code.not.exist=O c\u00F3digo hs n\u00E3o existe ou o item foi removido
yami.sku.party.code.is.repeated=Existem v\u00E1rias especifica\u00E7\u00F5es de mercadorias sob este c\u00F3digo hs, atualize o c\u00F3digo de especifica\u00E7\u00E3o hs correspondente antes de import\u00E1-lo novamente
yami.station.no.exist=A informa\u00E7\u00E3o do ponto de retirada n\u00E3o existe. Por favor, selecione um ponto de retirada novamente
yami.order.not.null=Requisitoscampos obrigat\u00F3rios n\u00E3o podem estar vazios!
yami.order.coupon.not.start=O voucher do cart\u00E3o n\u00E3o foi usado ou expirou!
yami.order.coupon.expired=O voucher do cart\u00E3o expirou!
yami.order.coupon.exist=O voucher do cart\u00E3o n\u00E3o existe ou foi anulado!
yami.order.virtual.check=Reembolsado, n\u00E3o pode ser anulado!
yami.order.virtual.check2=N\u00E3o h\u00E1 necessidade de anular pedidos atuais de bens virtuais
yami.virtual.prod.check=Item virtual n\u00E3o pode ser adicionado ao carrinho
yami.order.virtual.refund.check1=Os pedidos atuais n\u00E3o podem ser reembolsados, entre em contato com o atendimento ao cliente
yami.order.virtual.refund.check2=Os pedidos de bens virtuais n\u00E3o podem ser devolvidos para reembolso
yami.order.virtual.refund.check3=O tempo de cancelamento do pedido atual expirou n\u00E3o pode ser aplicado para reembolso, entre em contato com o atendimento ao cliente
yami.order.virtual.refund.check4=O pedido atual foi anulado completamente n\u00E3o pode ser aplicado para reembolso, entre em contato com o atendimento ao cliente
yami.order.virtual.refund.check5=Quantidade reembols\u00E1vel sobre a ordem atual
yami.order.virtual.refund.check6=O pedido j\u00E1 tem itens cancelados e n\u00E3o pode ser reembolsado
yami.order.prod.type.check=O tipo de mercadoria n\u00E3o pode ser modificado ap\u00F3s a cria\u00E7\u00E3o do item
yami.prod.type.check=O tipo de mercadoria mudou, atualize a p\u00E1gina e tente novamente
yami.take.stock.time.not.null=A hora de in\u00EDcio do invent\u00E1rio n\u00E3o pode ser vazia
yami.take.stock.prod.null=Itens de invent\u00E1rio n\u00E3o podem ficar vazios
yami.take.stock.id.not.null=Id de invent\u00E1rio n\u00E3o pode estar vazio
yami.take.stock.message.error=As informa\u00E7\u00F5es do invent\u00E1rio atual n\u00E3o pertencem \u00E0 sua loja
yami.take.stock.status.error=A tarefa de invent\u00E1rio atual foi conclu\u00EDda ou invalidada, atualize depois de voltar \u00E0 p\u00E1gina da lista
yami.take.stock.import.error=A importa\u00E7\u00E3o de mercadorias j\u00E1 est\u00E1 dispon\u00EDvel para esta ordem de invent\u00E1rio e a fun\u00E7\u00E3o de importa\u00E7\u00E3o em massa n\u00E3o pode ser usada
yami.take.stock.count.not.null=A quantidade de invent\u00E1rio n\u00E3o pode ser vazia
yami.shop.sku.is.null=Especifica\u00E7\u00E3o da mercadoria n\u00E3o existe
yami.shop.stock.update.error=Falha na atualiza\u00E7\u00E3o de invent\u00E1rio
yami.shop.total.stock.not.null=O estoque real da mercadoria n\u00E3o pode ser vazio
yami.purchases.order.voided=Esta ordem foi anulada
yami.purchases.order.complete=Este pedido foi conclu\u00EDdo
yami.purchases.order.party.code=O c\u00F3digo hs n\u00E3o pode estar vazio
yami.purchases.order.stock.num=A quantidade de compra n\u00E3o pode estar vazia
yami.purchases.order.error.code=N\u00FAmero de artigo errado
yami.supplier.status.error=Este fornecedor est\u00E1 desativado, ative-o antes de operar
yami.sku.party.code=C\u00F3digo de mercadorias
yami.is.exist=J\u00E1 existe agora
yami.properties=Venda propriedade combo string
yami.properties.error=Erro no formato
yami.sku.name=Especifica\u00E7\u00E3o nome nome
yami.is.duplicate=Repito:
yami.sys.access.key.id.not.null=SysAccessKeyId n\u00E3o pode estar vazio
yami.supplier.not.exist.or.disabled=O fornecedor n\u00E3o existe ou foi desativado
yami.purchased.order.not.exist=A ordem de compra n\u00E3o existe, atualize e tente novamente!
yami.purchased.prod.not.exist.or.disabled=O item comprado n\u00E3o existe ou foi exclu\u00EDdo. Atualize e tente novamente!
yami.data.deleted.or.not.exist=Dados apagados ou inexistentes
yami.platform.prod.offline.check=A mercadoria/atividade atual foi removida de forma irregular ou est\u00E1 sob revis\u00E3o e n\u00E3o pode ser removida
yami.order.coupon.expire.check=O cupom selecionado atualmente expirou. Por favor, volte para reenviar pedido
yami.order.discount.expire.check=A campanha de redu\u00E7\u00E3o total atualmente selecionada expirou. Volte para reenviar pedido
yami.order.combo.expire.check=A atividade do pacote atualmente selecionado expirou, volte para reenviar seu pedido
yami.order.giveaway.expire.check=O evento giveaway selecionado atualmente expirou, por favor volte para reenviar o pedido
yami.order.pay.type.check=A plataforma n\u00E3o suporta o m\u00E9todo de pagamento atual, atualize e selecione
yami.platform.delivery.name.repeat=Nome log\u00EDstico n\u00E3o pode ser duplicado
yami.prod.parameter.format.error=Formato incorreto dos par\u00E2metros da mercadoria
yami.balance.than.max.balance=Seu saldo mais o saldo da recarga ser\u00E1 maior do que o saldo m\u00E1ximo e a opera\u00E7\u00E3o de recarga n\u00E3o pode ser realizada
yami.user.blance.not.exist=A op\u00E7\u00E3o de recarga atual n\u00E3o existe mais, atualize e tente novamente
yami.prod.status.change=O status do item mudou, atualize a p\u00E1gina
yami.refund.amount.change.check=O status atual do formul\u00E1rio de reembolso n\u00E3o pode modificar o valor do reembolso, tente novamente mais tarde
yami.refund.amount.change.check2=Reembolso de pedido completo n\u00E3o \u00E9 suportado alterar o valor do reembolso
yami.refund.amount.change.check3=Os pedidos com ofertas da plataforma n\u00E3o podem modificar o valor do reembolso
yami.order.delivery.num.check=A quantidade de pedidos enviados n\u00E3o \u00E9 suficiente, atualize e tente novamente
yami.active.is.delete=A atividade foi removida, atualize a p\u00E1gina e tente novamente
yami.station.no.exists=A loja atual n\u00E3o existe ou n\u00E3o est\u00E1 aberta, tente novamente
yami.exprot.prod.sku.error=Detectou a exist\u00EAncia de mercadorias com mais de 100 grupos de especifica\u00E7\u00F5es, por favor, modifique e reimporte
yami.combo.end.time.error=A atividade n\u00E3o pode terminar menos do que a hora atual
yami.combo.main.prod.not.empty=Pacote principal item n\u00E3o pode estar vazio
yami.combo.matching.prod.count.error=N\u00FAmero incorreto de itens combinados
yami.combo.prod.delete.after.tips=Foi removido. Por favor, selecione novamente
yami.combo.prod.matching.price.after.tips=O pre\u00E7o combinado n\u00E3o pode exceder o pre\u00E7o original do item
yami.combo.not.shop=O pacote atual n\u00E3o pertence \u00E0 sua loja
yami.combo.already.delete=O pacote atual foi removido
yami.combo.update.fail=Falha na atualiza\u00E7\u00E3o das informa\u00E7\u00F5es do pacote, atualize e tente novamente
yami.combo.matching.required.not.empty=Por favor, defina pelo menos um item de correspond\u00EAncia obrigat\u00F3rio
yami.combo.open.error.tips=O fim do pacote atual \u00E9 menor do que o tempo atual. A abertura falhou. Por favor, defina o tempo ativo para este pacote primeiro
yami.combo.least.num.not.empty=A quantidade de partida n\u00E3o pode ser vazia
yami.combo.not.find.prod=Informa\u00E7\u00E3o do item n\u00E3o encontrada
yami.combo.info.error=Informa\u00E7\u00F5es erradas
yami.combo.delete.fail=A exclus\u00E3o falhou, atualize e tente novamente
yami.combo.already.invalid=A atividade do pacote atual expirou
yami.combo.product.already.delete.rear.tips=Foi removido. Por favor, selecione novamente
yami.combo.product.already.disable.rear.tips=Foi desativado, selecione novamente
yami.combo.spec.already=As especifica\u00E7\u00F5es
yami.giveaway.not.on.shop=A informa\u00E7\u00E3o do sorteio n\u00E3o pertence \u00E0 sua loja
yami.giveaway.prod.error=Existe um item errado, atualize e selecione novamente
yami.giveaway.virtual.prod.error=Pertence a bens virtuais e n\u00E3o pode ser definido como um produto de doa\u00E7\u00E3o
yami.giveaway.activity.time.error.tips1=Tempo do evento & giveaway \u3010
yami.giveaway.activity.time.error.tips2=] o conflito de tempo ocorre, uma mercadoria principal n\u00E3o pode definir v\u00E1rias atividades de doa\u00E7\u00E3o ao mesmo tempo, [
yami.giveaway.activity.time.error.tips3=] o tempo de atividade \u00E9
yami.giveaway.activity.time.error.tips4=O presente giveaway terminou menos do que o tempo atual e n\u00E3o p\u00F4de ser aberto. Por favor, defina o tempo ativo para este giveaway primeiro
yami.giveaway.activity.time.error.tips5=N\u00E3o \u00E9 poss\u00EDvel configurar v\u00E1rias campanhas de giveaway para uma mercadoria principal
yami.giveaway.time.to=a
yami.giveaway.already.invalid=O presente giveaway expirou
yami.giveaway.already.delete=O presente giveaway foi removido
yami.giveaway.update.fail=As informa\u00E7\u00F5es do giveaway n\u00E3o foram atualizadas, atualize e tente novamente
yami.giveaway.refund.price.error=O pre\u00E7o total p\u00F3s-venda dos brindes n\u00E3o pode exceder o pre\u00E7o principal do item
yami.prod.combo.expired=O pacote n\u00E3o existe ou expirou
yami.main.prod.wrong=Informa\u00E7\u00F5es do item principal incorretas, atualize e tente novamente
yami.select.matching.prod=Por favor, selecione um item combinado
yami.select.required.matching.items=Por favor, selecione obrigat\u00F3rio combinar mercadorias
yami.prod.package.cannot.empty=A lista de correspond\u00EAncia de pacotes n\u00E3o pode estar vazia
yami.active.prod.cannot.add.cart=Item ativo n\u00E3o pode ser adicionado ao carrinho
yami.active.prod.cannot.add.collection=Sele\u00E7\u00E3o combinada n\u00E3o \u00E9 poss\u00EDvel adicionar favoritos
yami.active.prod.cannot.buy=Os produtos do evento n\u00E3o podem ser comprados separadamente
yami.combo.prod.already.exists=Pacotes com diferentes combina\u00E7\u00F5es com esta especifica\u00E7\u00E3o j\u00E1 existem no carrinho de compras, n\u00E3o adicione repetidamente
yami.specification.already.exists.shopping.cart=Carrinho de compras j\u00E1 existe especifica\u00E7\u00F5es
yami.cn.reason.duplicate=Raz\u00E3o repetida em chin\u00EAs, digite novamente
yami.en.reason.duplicate=Raz\u00E3o repetida em ingl\u00EAs, por favor, digite novamente
yami.system.reason.not.delete=Biblioteca de entrada embutida no sistema motivo n\u00E3o pode ser exclu\u00EDdo
yami.sku.price.not.change=Participou de um pacote ou oferta e n\u00E3o foi poss\u00EDvel alterar o pre\u00E7o. Atualize a p\u00E1gina e tente novamente
yami.prod.not.pre=Itens que participam do pacote, n\u00E3o podem ser alterados para pr\u00E9-venda
yami.sku.stockWarning.limit=Alerta de estoque excede o m\u00E1ximo
yami.combo.prod.not.delete=Os produtos para participar dos seguintes eventos n\u00E3o podem ser removidos: pacotes de desconto
yami.giveaway.prod.not.delete=Os bens que participam dos seguintes eventos n\u00E3o podem ser exclu\u00EDdos: giveaway
yami.sys.web.config.delete=N\u00E3o \u00E9 poss\u00EDvel excluir a configura\u00E7\u00E3o do estado ativo
yami.imgs.length.then.max=Erro de dados imgs: comprimento superior a 255
yami.seckill.invalid=A atividade de assassinato por segundos expirou.
yami.not.ordinary.prod=N\u00E3o uma mercadoria comum
yami.lack.permission.pre=Voc\u00EA n\u00E3o tem
yami.lack.permission.suf=Permiss\u00F5es para o m\u00F3dulo
yami.refund.amount.check1=Valor reembolsado incorreto. Por favor, insira novamente
yami.role.use.cannot.deleted=Fun\u00E7\u00E3o n\u00E3o pode ser exclu\u00EDda em uso
yami.prod.platform.category.deleted=A categoria da plataforma foi removida, selecione uma nova categoria
yami.not.permission.modify.administrator.info=Voc\u00EA n\u00E3o tem permiss\u00E3o para modificar informa\u00E7\u00F5es de administrador
yami.index.img.reached.limit=O n\u00FAmero m\u00E1ximo de diagramas de transmiss\u00E3o rotativa neste lado do usu\u00E1rio foi atingido, n\u00E3o \u00E9 poss\u00EDvel fazer novas opera\u00E7\u00F5es
yami.shopCart.prod.error=Os itens de pr\u00E9-venda/campanha n\u00E3o podem ser adicionados ao carrinho!
yami.sku.cannot.empty=A lista de sku n\u00E3o pode estar vazia
yami.signingAuditing.auditInformation.notFound=N\u00E3o foi poss\u00EDvel encontrar esta informa\u00E7\u00E3o de revis\u00E3o. Atualize a p\u00E1gina
yami.Auditing.applicationInfo.notFound=N\u00E3o encontrou esta informa\u00E7\u00E3o de aplica\u00E7\u00E3o, por favor atualize a p\u00E1gina
yami.signingAuditing.categorySigningInformation.notFound=As informa\u00E7\u00F5es de contrata\u00E7\u00E3o para esta categoria n\u00E3o existem ou est\u00E3o erradas. Por favor, atualize a p\u00E1gina
yami.invoice.categoryId.notNull=Id de classifica\u00E7\u00E3o n\u00E3o pode estar vazio
yami.invoice.brandId.notNull=Id da marca n\u00E3o pode estar vazio
yami.order.devType.notMatch=O m\u00E9todo de entrega importado n\u00E3o coincide com o m\u00E9todo de entrega do pedido
yami.out.orderNumber=Ordem externa fluxo n\u00E3o
yami.pay.status=Estado do pagamento
yami.pay.score=Pagamento de cr\u00E9ditos
yami.pay.amount=Montante a pagar
yami.pay.time=Tempo de pagamento
yami.order.pay=J\u00E1 pago com
yami.order.no.paid=Falta de pagamento
yami.pay.info.reportTitle=Declara\u00E7\u00E3o detalhada de reconcilia\u00E7\u00E3o de receitas
yami.refund.info.reportTitle=Declara\u00E7\u00E3o detalhada de reconcilia\u00E7\u00E3o de reembolso
yami.account.info.reportTitle=Declara\u00E7\u00E3o detalhada de reconcilia\u00E7\u00E3o
yami.pay.no=N\u00FAmero de rastreamento de pagamento
yami.refund.no=N\u00FAmero de rastreamento de reembolso
yami.refund.status=Status do reembolso
yami.refund.time=Tempo de reembolso
yami.refund.finish=Foi reembolsado
yami.message.leng.exceed.limit=Comprimento do conte\u00FAdo da mensagem fora do limite
yami.order.is.closed=A ordem est\u00E1 fechada
yami.deliverySum.exceed.stocks=Fora de estoque fora de estoque
yami.shop.pay.info.update.error=Falha na atualiza\u00E7\u00E3o das informa\u00E7\u00F5es de pagamento
yami.area.repeat.check=As mesmas cidades populares j\u00E1 foram adicionadas
yami.prod.import.virtualRemark.notValid=O formato da mensagem de mercadoria virtual n\u00E3o est\u00E1 correto
yami.prod.status.error.Please.exit.and.try.again=O status do item est\u00E1 incorreto, saia e tente novamente
yami.finance.form.excel=Por favor, selecione o hor\u00E1rio de negocia\u00E7\u00E3o para exportar o relat\u00F3rio
yami.shop.wallet.log.excel=Detalhes de liquida\u00E7\u00E3o da loja
yami.Shipping.amount.error=O valor do frete n\u00E3o pode ser inferior a 0
yami.balance.out.error=O saldo n\u00E3o deve exceder 999999999.99
yami.score.out.error=Pontos n\u00E3o devem exceder 100000000
yami.trans.amount.not.null=Frete fixo quando o frete n\u00E3o pode estar vazio
yami.shop.contracted.brand.not.null=Por favor, selecione pelo menos uma marca
yami.delivery.name.is.same=Repita com o nome do modelo embutido no sistema. Por favor, insira novamente
yami.delivery.error=Selecione uma \u00E1rea de entrega dispon\u00EDvel
yami.delivery.over=Distribui\u00E7\u00E3o n\u00E3o suportada na regi\u00E3o atual
yami.cannot.used.score.payment=Pedidos com valor de pagamento superior a 0 n\u00E3o podem ser pagos com pontos
yami.combo.price.excessive=O valor total do pacote \u00E9 muito grande, por favor, defina razoavelmente
yami.order.prod.count.limit=A quantidade de itens encomendados n\u00E3o pode ser inferior a 1
yami.product.has.created.seckill=Este item foi criado uma atividade de assassinato por segundos. N\u00E3o envie novamente
yami.not.null=N\u00E3o pode ser vazio
yami.product.sku.name.not.null=As especifica\u00E7\u00F5es dos bens para os bens do multi-calibre n\u00E3o podem ser vazias
yami.product.sku.properties.not.null=Os atributos de venda de itens multi-especifica\u00E7\u00F5es n\u00E3o podem ser vazios
yami.incompatible.image.format=O formato da imagem n\u00E3o \u00E9 compat\u00EDvel. Pode ser em formato webp. Recomenda-se JPG ou PNG
yami.prod.delivery.template.not.null=O modelo de log\u00EDstica para mercadorias comuns n\u00E3o pode estar vazio
yami.phone.format.incorrect=Formato incorreto do n\u00FAmero de celular
#=Formato incorreto do n\u00FAmero de celular
# \u5546\u54C1excel
yami.excel.shop.name=Nome da loja
yami.excel.prod.name=Nome da mercadoria
yami.excel.prod.type=Tipo de mercadoria
yami.excel.prod.mold=Categorias de mercadorias
yami.excel.prod.pic=Imagem da mercadoria
yami.excel.prod.video=V\u00EDdeo de mercadorias
yami.excel.platform.category=Classifica\u00E7\u00E3o de plataformas
yami.excel.shop.category=Loja por categorias
yami.excel.prod.point=Pontos de venda de mercadorias
yami.excel.prod.info=Detalhes da mercadoria
yami.excel.delivery.method=Formas de entrega
yami.excel.freight.selection=Op\u00E7\u00F5es de frete
yami.excel.shipping.fee=Taxa de frete fixa
yami.excel.prod.status=Status da mercadoria
yami.excel.checkout.count=N\u00FAmero de anula\u00E7\u00F5es
yami.excel.checkout.many=Anulado v\u00E1rias vezes
yami.excel.checkout.validity=Validade da anula\u00E7\u00E3o (data de validade, x dias)
yami.excel.checkout.start.time=Hora de in\u00EDcio do repasse (formato :2021-08-08 14:32:01, obrigat\u00F3rio se o per\u00EDodo de validade do repasse for personalizado)
yami.excel.checkout.end.time=Hora final da reda\u00E7\u00E3o (formato :2021-10-11 14:32:01, obrigat\u00F3rio se a validade da reda\u00E7\u00E3o for personalizada)
yami.excel.refundable=Pode ser reembolsado
yami.excel.virtual.goods.message.format=O formato da mensagem de mercadoria virtual \u00E9 [{"name": "xx", "isRequired": true}]
yami.excel.commodity.parameter=O formato de string de par\u00E2metros comerciais \u00E9 k1:v1;
yami.excel.prod.sku.name=Artigo sku nome
yami.excel.sales.attribute=O formato de string de combina\u00E7\u00E3o de especifica\u00E7\u00F5es de vendas \u00E9 p1:v1;
yami.excel.original.price=Pre\u00E7o de mercado
yami.excel.price=pre\u00E7os
yami.excel.stock=invent\u00E1rios
yami.excel.prod.code=C\u00F3digo de mercadorias
yami.excel.prod.weight=Peso da mercadoria
yami.excel.prod.volume=Volume de mercadorias
yami.excel.required.field=(campos obrigat\u00F3rios *)
yami.excel.freight.selection.required=(obrigat\u00F3rio quando a categoria de mercadoria \u00E9 f\u00EDsica e o tipo \u00E9 comum *)
yami.excel.freight.shipping.fee.required=(obrigat\u00F3rio quando a taxa de envio \u00E9 selecionada como fixa *)
yami.excel.virtual.goods.required=(obrigat\u00F3rio * para bens virtuais)
yami.excel.checkout.many.required=(op\u00E7\u00E3o de reprova\u00E7\u00E3o m\u00FAltipla, sem preenchimento padr\u00E3o vezes ilimitadas)
yami.excel.sku.stock.warning=Alerta de estoque
# \u5206\u7C7Bexcel
yami.excel.category.name=Nome da classifica\u00E7\u00E3o
yami.excel.category.deduction.rate=Taxa de dedu\u00E7\u00E3o por categoria
yami.excel.category.grade=N\u00EDveis de classifica\u00E7\u00E3o
yami.excel.category.parent=Classifica\u00E7\u00E3o pai (formato: classifica\u00E7\u00E3o prim\u00E1ria/classifica\u00E7\u00E3o secund\u00E1ria)
yami.excel.category.primary=Classifica\u00E7\u00E3o n\u00EDvel 1
yami.excel.category.secondary=Classifica\u00E7\u00E3o segundo n\u00EDvel
yami.excel.category.tertiary=Classifica\u00E7\u00E3o em tr\u00EAs n\u00EDveis

yami.operate.auth=N\u00E3o h\u00E1 permiss\u00E3o para operar ainda

# \u63D0\u73B0
yami.withdraw.amount.min.null=O valor m\u00EDnimo n\u00E3o pode estar vazio
yami.withdraw.amount.min.error=O valor m\u00EDnimo n\u00E3o pode ser inferior a %.2f
yami.withdraw.amount.max.error=O valor m\u00E1ximo n\u00E3o pode ser menor que o m\u00EDnimo
yami.withdraw.frequency.null=A frequ\u00EAncia de retirada n\u00E3o pode ser vazia
yami.withdraw.frequency.error=Par\u00E2metro de frequ\u00EAncia de retirada incorreto
yami.withdraw.number.null=O n\u00FAmero de levantamentos n\u00E3o pode ser nulo
yami.withdraw.number.error=O n\u00FAmero de retiradas n\u00E3o pode ser inferior a %d

yami.security.login.expired=Login expirou, por favor fa\u00E7a login novamente
yami.request.out.time=O n\u00FAmero atual de pedidos \u00E9 muito grande, tente novamente mais tarde

yami.upload.filename.forbid=[%s] tipo de arquivo n\u00E3o upload
yami.upload.config.empty=Por favor, v\u00E1 para o perfil de fundo para carregar par\u00E2metros primeiro

yami.outlet.delivery.is.null=Loja associada empresa de entrega configurada como vazia
yami.delivery.print.error=Erro de pedido \u00FAnico na face eletr\u00F4nica, verifique se a configura\u00E7\u00E3o est\u00E1 correta
yami.quick100.is.null=Express 100 configura\u00E7\u00E3o est\u00E1 vazia ou ausente
yami.delivery.print.config.is.null=A plataforma n\u00E3o abre a \u00FAnica fun\u00E7\u00E3o eletr\u00F4nica da cara
yami.delivery.info.is.null=A empresa de entrega, bem como a informa\u00E7\u00E3o do endere\u00E7o de entrega n\u00E3o pode estar vazia
yami.print.is.null=As informa\u00E7\u00F5es da impressora n\u00E3o podem estar vazias
yami.outlet.config.is.null=Informa\u00E7\u00E3o do ponto de venda n\u00E3o existe
yami.print.name.is.exist=Nome do dispositivo j\u00E1 existe
yami.print.is.not.exist=O dispositivo n\u00E3o existe

yami.prod.shop.not.exist=O item n\u00E3o existe na loja atual
yami.update.level.recruit.status=Membros n\u00E3o pagos, n\u00E3o podem usar o recrutamento
yami.pay.level.recruit.status=O recrutamento do n\u00EDvel de membro atual foi descontinuado e a compra n\u00E3o pode ser feita
yami.level.delete.check=Existe um usu\u00E1rio que pertence a esse n\u00EDvel, que n\u00E3o pode ser removido

yami.warehouse.null=Armaz\u00E9m [%s] n\u00E3o existe
yami.warehouse.wrong=Armaz\u00E9m [%s] armaz\u00E9m que n\u00E3o \u00E9 desta loja
yami.warehouse.default.null=N\u00E3o foi poss\u00EDvel encontrar o armaz\u00E9m padr\u00E3o para esta loja

yami.station.wrong=Lojas [%s] lojas que n\u00E3o s\u00E3o desta loja

yami.sku.stock.not.enough=Sku: \u3010%s\u3011 em estoque
yami.sku.stock.change=O estoque de sku mudou, atualize e tente novamente

yami.shop.name.not.blank=O nome da loja n\u00E3o pode ser vazio
yami.shop.name.len.less=O comprimento do nome do produto deve ser menor que {max}
yami.shop.desc.len.less=O comprimento da descri\u00E7\u00E3o da loja deve ser menor que {max}
yami.shop.notice.len.less=O comprimento do aviso da loja deve ser menor que {max}
yami.shop.phone.not.blank=O telefone de contato da loja n\u00E3o pode ser vazio
yami.shop.phone.len.less=O comprimento do telefone de contato da loja deve ser menor que {max}
yami.shop.address.not.blank=O endere\u00E7o detalhado da loja n\u00E3o pode ser vazio
yami.shop.address.len.less=O comprimento do endere\u00E7o detalhado da loja deve ser menor que {max}
yami.shop.province.not.blank=A prov\u00EDncia da loja n\u00E3o pode ser vazia
yami.shop.province.len.less=O comprimento da prov\u00EDncia da loja deve ser menor que {max}
yami.shop.province.id.not.blank=O ID da prov\u00EDncia da loja n\u00E3o pode ser vazio
yami.shop.city.not.blank=A cidade da loja n\u00E3o pode ser vazia
yami.shop.city.len.less=O comprimento da cidade da loja deve ser menor que {max}
yami.shop.city.id.not.blank=O ID da cidade da loja n\u00E3o pode ser vazio
yami.shop.area.not.blank=A regi\u00E3o da loja n\u00E3o pode ser vazia
yami.shop.area.len.less=O comprimento da regi\u00E3o da loja deve ser menor que {max}
yami.shop.area.id.not.blank=O ID da regi\u00E3o da loja n\u00E3o pode ser vazio
yami.shop.logo.not.blank=O logo da loja n\u00E3o pode ser vazio
yami.shop.logo.len.less=O comprimento do logo da loja deve ser menor que {max}
yami.shop.photo.album.len.less=O comprimento do \u00E1lbum de fotos da loja deve ser menor que {max}
yami.business.license.len.less=O comprimento da licen\u00E7a comercial deve ser menor que {max}
yami.id.front.len.less=O comprimento do lado frontal da identidade deve ser menor que {max}
yami.id.negative.len.less=O comprimento do lado traseiro da identidade deve ser menor que {max}
yami.latitude.not.blank=A latitude da loja n\u00E3o pode ser vazia
yami.longitude.not.blank=A longitude da loja n\u00E3o pode ser vazia
yami.shop.mobile.not.blank=O n\u00FAmero de telefone celular vinculado \u00E0 loja n\u00E3o pode ser vazio
yami.shop.mobile.len.less=O comprimento do n\u00FAmero de telefone celular vinculado \u00E0 loja deve ser menor que {max}
yami.shop.bank.name.len.less=O nome do cart\u00E3o banc\u00E1rio deve ser menor que {max}

yami.prod=produto
yami.order.num=%d pedidos

yami.group.systemGroup=Grupo de Sistema Participante
yami.group.userLogout=O usu\u00E1rio j\u00E1 saiu

yami.area.exception.levelOneCannotChange=N\u00E3o \u00E9 poss\u00EDvel alterar o n\u00EDvel da \u00E1rea administrativa de primeiro n\u00EDvel.
yami.area.exception.levelTwoCannotChange=N\u00E3o \u00E9 poss\u00EDvel alterar o n\u00EDvel da \u00E1rea administrativa de segundo n\u00EDvel.
yami.area.exception.areaNotExist=A \u00E1rea n\u00E3o existe ou foi exclu\u00EDda.
yami.area.exception.areaExist=A \u00E1rea j\u00E1 existe.

yami.attach.file.exception.deleteFail=Existem arquivos pertencentes a outras lojas, a exclus\u00E3o falhou.
yami.attach.file.exception.idsNotNull=A lista de IDs de arquivos n\u00E3o pode estar vazia.
yami.attach.file.exception.groupNotExist=O grupo atual de arquivos n\u00E3o existe mais, por favor, atualize e tente novamente.

yami.attach.file.group.exception.unAuth=Autoriza\u00E7\u00E3o n\u00E3o concedida.

yami.brand.exception.statusNotNull=O status n\u00E3o pode estar vazio.
yami.brand.exception.idNotNull=O ID da marca n\u00E3o pode estar vazio.
yami.brand.exception.brandNameRepeat=O nome da marca n\u00E3o pode ser repetido.
yami.brand.exception.brandLangUpdate=Os dados de idioma foram atualizados, por favor, re-insira as informa\u00E7\u00F5es do produto.
yami.brand.exception.defaultNull=Exce\u00E7\u00E3o de dados - O nome da marca no idioma padr\u00E3o n\u00E3o pode estar vazio

yami.brand.shop.exception.signOver=O n\u00FAmero de marcas assinadas n\u00E3o pode exceder %d
yami.brand.shop.exception.infoError=Erro nas informa\u00E7\u00F5es de assinatura de marca na plataforma. Por favor, atualize e tente novamente.
yami.brand.shop.exception.deleteFail=Falha ao excluir

yami.category.exception.levelCannotChange=N\u00E3o \u00E9 poss\u00EDvel alterar o n\u00EDvel da categoria
yami.category.exception.langUpdate=Os dados de idioma foram atualizados. Por favor, reingresse as informa\u00E7\u00F5es do produto.

yami.category.shop.exception.signOver=O n\u00FAmero de informa\u00E7\u00F5es de categoria assinadas n\u00E3o pode exceder %d
yami.category.shop.exception.deleteFail=Falha ao excluir
yami.category.shop.exception.updateFail=Falha na atualiza\u00E7\u00E3o

yami.company.auditing.exception.cannotCancel=N\u00E3o \u00E9 poss\u00EDvel cancelar a solicita\u00E7\u00E3o no momento
yami.company.auditing.exception.notNeedAudit=Ap\u00F3s a abertura da comunica\u00E7\u00E3o com o Allin, a plataforma n\u00E3o precisa revisar as informa\u00E7\u00F5es comerciais dos comerciantes.
yami.company.auditing.exception.creditCodeCannotChange=O c\u00F3digo de cr\u00E9dito n\u00E3o pode ser alterado

yami.cost.per.popup.exception.jumpProdError=Estado de redirecionamento do produto inv\u00E1lido. Por favor, selecione novamente.
yami.cost.per.popup.exception.jumpCategoryError=Estado de redirecionamento da categoria inv\u00E1lido. Por favor, selecione novamente.
yami.cost.per.popup.exception.jumpShopError=Estado de redirecionamento da loja inv\u00E1lido. Por favor, selecione novamente.
yami.cost.per.popup.exception.jumpMinPageError=Estado de redirecionamento da microp\u00E1gina inv\u00E1lido. Por favor, selecione novamente.
yami.cost.per.popup.exception.jumpCouponError=Estado de redirecionamento do cupom inv\u00E1lido. Por favor, selecione novamente.
yami.cost.per.popup.exception.levelNotExist=Todos os n\u00EDveis de associa\u00E7\u00E3o n\u00E3o existem. Por favor, selecione novamente.
yami.cost.per.popup.exception.activityNotExist=A atividade n\u00E3o existe
yami.cost.per.popup.exception.activityFinish=A atividade atual terminou e as informa\u00E7\u00F5es n\u00E3o podem ser atualizadas
yami.cost.per.popup.exception.uuidNull=O UUID n\u00E3o pode estar vazio
yami.cost.per.popup.exception.pageTypeError=Erro no tipo de p\u00E1gina acionada
yami.cost.per.popup.exception.userTypeError=Erro no tipo de usu\u00E1rio de envio
yami.cost.per.popup.exception.dayWeekBothExist=Os dias/semanas de envio n\u00E3o podem coexistir
yami.cost.per.popup.exception.dayWeekNull=Os dias/semanas de envio n\u00E3o podem estar vazios
yami.cost.per.popup.exception.repeatPopup=J\u00E1 existe um an\u00FAncio de pop-up repetido
yami.cost.per.popup.exception.levelEmpty=O n\u00EDvel associado n\u00E3o pode estar vazio

yami.coupon.exception.endTimeLessThanNow=A hora de expira\u00E7\u00E3o do cupom precisa ser maior que a hora atual

yami.delivery.exception.updateFail=Falha na atualiza\u00E7\u00E3o, as informa\u00E7\u00F5es atuais da empresa de log\u00EDstica podem ter sido exclu\u00EDdas

yami.delivery.order.exception.dvyCompanyTypeNotExist=A configura\u00E7\u00E3o de empresa de entrega associada \u00E0 filial est\u00E1 vazia

yami.discount.exception.notBelongShop=As informa\u00E7\u00F5es da atividade atual n\u00E3o pertencem \u00E0 sua loja
yami.discount.exception.shopNotExist=A loja atual n\u00E3o p\u00F4de ser encontrada
yami.discount.exception.offlineCannotAdd=A loja est\u00E1 atualmente em estado de suspens\u00E3o por viola\u00E7\u00E3o, n\u00E3o \u00E9 poss\u00EDvel adicionar atividades de desconto
yami.discount.exception.offlineCannotUpdateStatus=A loja est\u00E1 atualmente em estado de suspens\u00E3o por viola\u00E7\u00E3o, n\u00E3o \u00E9 poss\u00EDvel modificar o status da atividade para aberto
yami.discount.exception.shopOffLine=A loja est\u00E1 em status de remo\u00E7\u00E3o de viola\u00E7\u00E3o e n\u00E3o pode adicionar atividades completas ou subtrativas
yami.discount.exception.discountLangEmpty=O nome multil\u00EDngue ativo n\u00E3o pode estar vazio
yami.discount.exception.activityNotInShop=Atividade atual a informa\u00E7\u00E3o n\u00E3o pertence \u00E0 sua loja

yami.distribution.prod.exception.shopNotExist=As informa\u00E7\u00F5es da loja n\u00E3o puderam ser encontradas
yami.distribution.prod.exception.offlineCannotAdd=A loja est\u00E1 atualmente em estado de suspens\u00E3o por viola\u00E7\u00E3o, n\u00E3o \u00E9 poss\u00EDvel adicionar produtos de distribui\u00E7\u00E3o
yami.distribution.prod.exception.offlineCannotUpdateStatus=A loja est\u00E1 atualmente em estado de suspens\u00E3o por viola\u00E7\u00E3o, n\u00E3o \u00E9 poss\u00EDvel colocar os produtos de distribui\u00E7\u00E3o \u00E0 venda
yami.distribution.prod.exception.prodDeleted=O produto de distribui\u00E7\u00E3o atual foi exclu\u00EDdo

yami.distribution.withdraw.cash.exception.withdrawStatusChange=O status da retirada foi alterado. Por favor, n\u00E3o repita a opera\u00E7\u00E3o

yami.file.exception.notBelongShop=O arquivo atual n\u00E3o pertence \u00E0 sua loja

yami.form.exception.timeRangeError=Intervalo de tempo inv\u00E1lido, por favor insira um intervalo de tempo adequado

yami.group.activity.exception.notBelongShop=A atividade de grupo atual n\u00E3o pertence \u00E0 sua loja
yami.group.activity.exception.offlineCannotStart=A loja est\u00E1 atualmente em estado de suspens\u00E3o por viola\u00E7\u00E3o, n\u00E3o \u00E9 poss\u00EDvel iniciar atividades de grupo

yami.im.auto.reply.exception.autoReplyExist=A resposta autom\u00E1tica j\u00E1 existe

yami.im.channel.exception.created=O canal j\u00E1 foi criado
yami.im.channel.exception.notExist=O canal n\u00E3o existe

yami.lang.exception.notExist=A linguagem n\u00E3o existe
yami.lang.exception.repeatParam=Repetir nome/c\u00F3digo/n\u00FAmero
yami.lang.exception.defaultCannotHide=O idioma padr\u00E3o n\u00E3o pode ser escondido
yami.lang.exception.mustHaveDefault=Deve existir um idioma padr\u00E3o
yami.lang.exception.defaultCannotDelete=Idioma padr\u00E3o undeletable

yami.live.anchor.exception.noAuth=Atualmente n\u00E3o tem permiss\u00E3o para transmiss\u00E3o ao vivo
yami.live.anchor.exception.liveFinish=A transmiss\u00E3o ao vivo atual j\u00E1 terminou

yami.live.room.exception.roomNotExist=Est\u00FAdio direto n\u00E3o existe
yami.live.room.exception.liveFinish=Transmiss\u00E3o ao vivo atual terminou
yami.live.room.exception.roomLangEmpty=Cole\u00E7\u00E3o multil\u00EDngue direta n\u00E3o pode estar vazia

yami.mail.exception.shopMailNotExist=Por favor, defina um e-mail para a conta do comerciante primeiro

yami.notify.log.exception.sendFail=Falha ao enviar a notifica\u00E7\u00E3o

yami.order.exception.cannotChangeFee=Frete gr\u00E1tis para lojas pr\u00F3prias n\u00E3o pode ser alterado
yami.order.exception.feeCannotLessThanZero=O valor do frete n\u00E3o pode ser menor que 0
yami.order.exception.prodOffline=O produto [%s] est\u00E1 fora de estoque

yami.order.item.exception.networkBusy=Rede ocupada, por favor, tente novamente mais tarde

yami.outlet.config.exception.dvyCompanyNotExist=A empresa de entrega n\u00E3o existe
yami.outlet.config.exception.orderNotExist=A guia relacionada n\u00E3o existe
yami.outlet.config.exception.shopAddrNotExist=O endere\u00E7o da loja n\u00E3o existe
yami.outlet.config.exception.companyAndAddrRepeat=Por favor, n\u00E3o adicione repetidamente a mesma empresa de entrega e endere\u00E7o da loja

yami.palpay.config.exception.reqFail=Falha ao solicitar o pagamento pelo PayPal

yami.password.manager.exception.outTime=Tempo limite de requisi\u00E7\u00E3o
yami.password.manager.exception.aesDecodeError=Erro na descriptografia AES
yami.password.manager.exception.formatError=A senha deve conter letras, n\u00FAmeros e caracteres especiais, com 8-20 caracteres de largura, sens\u00EDvel a mai\u00FAsculas e min\u00FAsculas

yami.pay.manager.exception.payInfoNotExist=Registro de pagamento n\u00E3o encontrado: %s

yami.product.exception.comboChangeSpec=A mercadoria est\u00E1 participando do pacote e n\u00E3o pode modificar as especifica\u00E7\u00F5es
yami.product.exception.giveawayChangeSpec=Os bens est\u00E3o participando de um sorteio e as especifica\u00E7\u00F5es n\u00E3o podem ser modificadas
yami.product.exception.statusChange=O status do item mudou, atualize a p\u00E1gina
yami.product.exception.prodLangNull=A lista de idiomas da mercadoria n\u00E3o pode estar vazia
yami.product.exception.prodLangUpdate=Os dados de idioma foram atualizados, por favor, insira novamente as informa\u00E7\u00F5es do item
yami.product.exception.notDefaultWarehouse=N\u00E3o foi poss\u00EDvel encontrar o armaz\u00E9m padr\u00E3o para esta loja
yami.product.exception.comboProdCannotCombo=Itens combinados n\u00E3o \u00E9 poss\u00EDvel selecionar outros itens combinados combinados combinados juntos
yami.product.exception.comboProdCannotPresale=Itens associados com itens combinados n\u00E3o est\u00E3o dispon\u00EDveis para tipos de pr\u00E9-venda
yami.product.exception.writeOffOutTime=Este produto j\u00E1 passou do prazo de validade para resgate
yami.product.exception.deleteError=Erro ao excluir parte dos produtos, por favor, atualize a p\u00E1gina e verifique manualmente: %s
yami.product.exception.updateStatusError=Erro ao atualizar o status de parte dos produtos, por favor, atualize a p\u00E1gina e verifique manualmente: %s
yami.product.exception.comboLeastOne=Cada especifica\u00E7\u00E3o de produto de combo deve estar associada a pelo menos um produto
yami.product.exception.comboStatusError=Os produtos associados ao produto de combo atual t\u00EAm status ou tipos incorretos e n\u00E3o podem ser colocados \u00E0 venda
yami.product.exception.shopOffline=A loja est\u00E1 offline
yami.product.exception.shopNotOpen=A loja ainda n\u00E3o est\u00E1 aberta
yami.product.exception.shopClose=A loja est\u00E1 fechada
yami.product.exception.shopStatusError=A loja est\u00E1 fechada

yami.prod.comm.exception.networkBusy=Rede ocupada, por favor, tente novamente mais tarde

yami.prod.parameter.exception.langUpdate=Os dados de idioma foram atualizados, por favor, insira novamente as informa\u00E7\u00F5es do produto

yami.prod.prod.exception.langUpdate=Os dados de idioma foram atualizados, por favor, insira novamente as informa\u00E7\u00F5es do produto

yami.prod.prod.value.exception.langUpdate=Os dados de idioma foram atualizados, por favor, insira novamente as informa\u00E7\u00F5es do produto

yami.same.city.exception.areaEmpty=Por favor, configure a \u00E1rea de entrega

yami.shop.apply.exception.auditing=A loja est\u00E1 em processo de revis\u00E3o, por favor, n\u00E3o envie repetidamente
yami.shop.apply.exception.shopStatusChange=O status da loja foi alterado, por favor, atualize e tente novamente

yami.shop.auditing.exception.applied=O pedido de revis\u00E3o j\u00E1 foi enviado

yami.shop.bank.exception.apiError=Erro na interface do cart\u00E3o banc\u00E1rio, por favor, atualize a p\u00E1gina e tente novamente
yami.shop.bank.exception.shopCompanyEmpty=As informa\u00E7\u00F5es comerciais da loja est\u00E3o vazias, por favor, atualize a p\u00E1gina e preencha novamente
yami.shop.bank.exception.passed=A loja j\u00E1 foi aprovada
yami.shop.bank.exception.shopCompanyChange=As informa\u00E7\u00F5es comerciais da loja foram alteradas, por favor, preencha novamente

yami.shop.bank.card.exception.idNotNull=O ID da loja n\u00E3o pode estar vazio
yami.shop.bank.card.exception.companyEmpty=As informa\u00E7\u00F5es comerciais desta loja est\u00E3o vazias, por favor, atualize a p\u00E1gina e preencha novamente
yami.shop.bank.card.exception.passed=Esta loja j\u00E1 foi aprovada
yami.shop.bank.card.exception.infoChange=As informa\u00E7\u00F5es comerciais precisam ser atualizadas, por favor, preencha novamente
yami.shop.bank.card.exception.cardIdNotNull=O ID do cart\u00E3o banc\u00E1rio n\u00E3o pode estar vazio
yami.shop.bank.card.exception.cardNumOver=A quantidade de cart\u00F5es banc\u00E1rios n\u00E3o pode exceder %d
yami.shop.bank.card.exception.addCardNoRepeat=H\u00E1 contas banc\u00E1rias duplicadas %s entre as que foram adicionadas, por favor, exclua as contas banc\u00E1rias duplicadas primeiro
yami.shop.bank.card.exception.cardNoRepeat=A conta banc\u00E1ria %s est\u00E1 duplicada

yami.shop.cart.item.exception.prodDelete=O produto n\u00E3o existe ou foi exclu\u00EDdo

yami.shop.company.exception.infoChange=As informa\u00E7\u00F5es necess\u00E1rias para abrir uma loja foram alteradas, por favor, preencha novamente
yami.shop.company.exception.shopIdNull=O ID da loja n\u00E3o pode estar vazio
yami.shop.company.exception.passed=As informa\u00E7\u00F5es comerciais foram aprovadas e n\u00E3o precisam ser modificadas
yami.shop.company.exception.bankCardNull=Os cart\u00F5es banc\u00E1rios da loja est\u00E3o vazios, por favor, adicione-os

yami.shop.detail.exception.shopNotExist=A loja n\u00E3o existe
yami.shop.detail.exception.setPhone=Por favor, defina primeiro o n\u00FAmero de telefone para receber notifica\u00E7\u00F5es para a conta da loja
yami.shop.detail.exception.idNotNull=O ID da loja n\u00E3o pode estar vazio
yami.shop.detail.exception.notSubmitAudit=Esta loja n\u00E3o enviou uma solicita\u00E7\u00E3o de revis\u00E3o
yami.shop.detail.exception.notWaitAuditStatus=A loja n\u00E3o est\u00E1 no status de revis\u00E3o pendente
yami.shop.detail.exception.lossCompanyInfo=Falta de informa\u00E7\u00F5es comerciais da loja
yami.shop.detail.exception.audited=A loja j\u00E1 foi revisada, por favor, atualize a p\u00E1gina
yami.shop.detail.exception.shopStatusChange=O status da loja foi alterado, por favor, atualize e tente novamente
yami.shop.detail.exception.signTimeNull=A data de assinatura da loja n\u00E3o pode estar vazia

yami.shop.employee.exception.shopIdNull=O ID da loja n\u00E3o pode estar vazio
yami.shop.employee.exception.employeeIdNull=O ID do funcion\u00E1rio n\u00E3o pode estar vazio
yami.shop.employee.exception.mailEmpty=E-mail n\u00E3o existe

yami.shop.menu.exception.langUpdate=Os dados de idioma foram atualizados, por favor, insira novamente as informa\u00E7\u00F5es do produto

yami.shop.user.register.exception.updateError=Falha ao atualizar

yami.shop.wallet.exception.refundSettelFail=A liquida\u00E7\u00E3o falhou e o reembolso n\u00E3o pode ser feito

yami.shop.withdraw.cash.exception.amountCardNoEmpty=O valor do saque e o n\u00FAmero do cart\u00E3o banc\u00E1rio n\u00E3o podem estar vazios
yami.shop.withdraw.cash.exception.codeOrderNoEmpty=O c\u00F3digo de verifica\u00E7\u00E3o por SMS e o n\u00FAmero do pedido n\u00E3o podem estar vazios
yami.shop.withdraw.cash.exception.orderNoEmpty=O n\u00FAmero do pedido de saque n\u00E3o pode estar vazio

yami.signing.auditing.exception.submitMoreTimes=N\u00E3o \u00E9 poss\u00EDvel enviar v\u00E1rias solicita\u00E7\u00F5es de assinatura ao mesmo tempo
yami.signing.auditing.exception.signSuccess=Existem categorias que j\u00E1 foram assinadas com sucesso, por favor, atualize a p\u00E1gina
yami.signing.auditing.exception.signOver200=O total de categorias assinadas n\u00E3o pode exceder 200
yami.signing.auditing.exception.brandSignSuccess=Existem marcas aplicadas que j\u00E1 foram assinadas com sucesso, por favor, atualize a p\u00E1gina
yami.signing.auditing.exception.brandNotExist=A marca de assinatura atual n\u00E3o p\u00F4de ser encontrada, por favor, tente novamente ap\u00F3s atualizar

yami.sku.exception.langUpdate=Os dados de idioma foram atualizados, por favor, insira novamente as informa\u00E7\u00F5es do produto

yami.sms.log.exception.sendFail=Falha ao enviar SMS
yami.sms.log.exception.maxLimit=O limite de envio de SMS foi atingido
yami.sms.log.exception.OneMinuteOneTimes=Apenas um c\u00F3digo de verifica\u00E7\u00E3o pode ser enviado por minuto

yami.station.exception.notBelongShop=O ponto de coleta atual n\u00E3o pertence \u00E0 sua loja
yami.station.exception.nameRepeat=O nome do ponto de coleta j\u00E1 existe
yami.station.exception.submitRightPhone=Por favor, insira um n\u00FAmero de telefone correto

yami.stock.bill.log.exception.infoError=Erro nas informa\u00E7\u00F5es atuais de entrada/sa\u00EDda de estoque
yami.stock.bill.log.exception.idCannotNull=O ID n\u00E3o pode estar vazio
yami.stock.bill.log.exception.statusChange=Os dados atuais n\u00E3o existem ou o status foi alterado, por favor, tente novamente ap\u00F3s atualizar
yami.stock.bill.log.exception.notBelongShop=Os dados atuais n\u00E3o pertencem \u00E0 sua loja
yami.stock.bill.log.exception.operateFail=Opera\u00E7\u00E3o falhou, por favor, tente novamente ap\u00F3s atualizar
yami.stock.bill.log.exception.itemNull=O item do produto n\u00E3o pode estar vazio
yami.stock.bill.log.exception.completeOrVoided=As informa\u00E7\u00F5es atuais j\u00E1 foram conclu\u00EDdas ou canceladas e n\u00E3o podem ser modificadas, por favor, atualize a p\u00E1gina
yami.stock.bill.log.exception.prodNotExist=O ponto de estoque n\u00E3o tem estoque do produto %s

yami.stock.bill.log.item.exception.partyCodeNull=O c\u00F3digo do produto n\u00E3o pode estar vazio
yami.stock.bill.log.item.exception.partyCodeRepeat=O c\u00F3digo do produto atual est\u00E1 repetido com o c\u00F3digo anterior, por favor, exclua o produto repetido
yami.stock.bill.log.item.exception.prodNotExist=O produto n\u00E3o existe
yami.stock.bill.log.item.exception.prodNumNull=A quantidade n\u00E3o pode estar vazia
yami.stock.bill.log.item.exception.numMustInt=A quantidade deve ser um n\u00FAmero inteiro
yami.stock.bill.log.item.exception.stockPointNull=Ponto de estoque n\u00E3o existe

yami.stock.change.reason.exception.langUpdate=Os dados de idioma foram atualizados, por favor, insira novamente as informa\u00E7\u00F5es do produto
yami.stock.change.reason.exception.idNull=O ID n\u00E3o pode estar vazio
yami.stock.change.reason.exception.duplicate=Nome de motivo %s duplicado. Por favor, insira novamente

yami.stock.manager.exception.skuError=Erro nas informa\u00E7\u00F5es de estoque do SKU

yami.supplier.prod.exception.formatError=Erro de formato no conte\u00FAdo de entrada [%s]

yami.sys.config.exception.mailConfigEmpty=Por favor, v\u00E1 primeiro ao fundo para configurar os par\u00E2metros de envio de e-mail

yami.third.api.abutment.exception.userIdExist=O ID do usu\u00E1rio j\u00E1 existe no sistema, por favor, escolha outro

yami.upload.file.exception.paramError=Ocorreu uma exce\u00E7\u00E3o, por favor verifique os par\u00E2metros de upload de arquivo no backend

yami.user.collection.exception.prodIdNull=O ID do produto n\u00E3o pode estar vazio

yami.user.level.exception.levelNotExist=O n\u00EDvel de associa\u00E7\u00E3o n\u00E3o existe ou n\u00E3o \u00E9 poss\u00EDvel modificar o n\u00EDvel de associa\u00E7\u00E3o de outras marcas que n\u00E3o a atual

yami.user.member.exception.hasBeenShopMember=J\u00E1 \u00E9 membro da loja, n\u00E3o \u00E9 necess\u00E1rio registar-se novamente
yami.user.member.exception.templateError=Tipo de modelo incorreto

yami.user.withdraw.cash.exception.codeEmpty=Por favor, obtenha primeiro o c\u00F3digo de verifica\u00E7\u00E3o
yami.user.withdraw.cash.exception.notBelongUser=O n\u00FAmero do pedido de saque atual n\u00E3o pertence a este usu\u00E1rio
yami.user.withdraw.cash.exception.applyError=O status do pedido de saque est\u00E1 anormal, por favor, atualize e tente novamente
yami.user.withdraw.cash.exception.withdrawGreater=O valor do saque \u00E9 maior que o valor m\u00E1ximo permitido
yami.user.withdraw.cash.exception.withdrawLess=O valor do saque \u00E9 menor que o valor m\u00EDnimo permitido
yami.user.withdraw.cash.exception.frequencyConfigError=Erro na configura\u00E7\u00E3o de frequ\u00EAncia de saque
yami.user.withdraw.cash.exception.timesLimit=O n\u00FAmero de saques \u00E9 %s, voc\u00EA s\u00F3 pode sacar %d vezes
yami.user.withdraw.cash.exception.bankCardNotExist=O cart\u00E3o banc\u00E1rio n\u00E3o existe
yami.user.withdraw.cash.exception.bankCardNotBind=O cart\u00E3o banc\u00E1rio n\u00E3o est\u00E1 vinculado
yami.user.withdraw.cash.exception.withdrawLogNotExist=O registro de saque n\u00E3o existe
yami.user.withdraw.cash.exception.withdrawTooLess=O valor do saque \u00E9 muito pequeno, o m\u00EDnimo \u00E9: %f
yami.user.withdraw.cash.exception.withdrawTooMore=O valor do saque \u00E9 muito grande, o m\u00E1ximo \u00E9: %f
yami.user.withdraw.cash.exception.withdrawFrequency=A frequ\u00EAncia de saque excede o limite, a frequ\u00EAncia atual \u00E9: %s-%d vezes
yami.user.withdraw.cash.exception.shopCardNotExist=O cart\u00E3o banc\u00E1rio da loja n\u00E3o existe
yami.user.withdraw.cash.exception.shopCardNotBind=O cart\u00E3o banc\u00E1rio da loja n\u00E3o est\u00E1 vinculado
yami.user.withdraw.cash.exception.codeError=C\u00F3digo de verifica\u00E7\u00E3o incorreto ou expirado
yami.user.withdraw.cash.exception.notBelongShop=O n\u00FAmero do pedido de saque atual n\u00E3o pertence a esta loja
yami.user.withdraw.cash.exception.applyStatusError=O status da aplica\u00E7\u00E3o est\u00E1 anormal, por favor, atualize e tente novamente
yami.user.withdraw.cash.exception.notUnpayStatus=A solicita\u00E7\u00E3o de saque n\u00E3o est\u00E1 no estado de n\u00E3o pagamento, por favor, atualize e tente novamente
yami.user.withdraw.cash.exception.leastLimit=O valor do saque n\u00E3o pode ser inferior a 0.01 yuan
yami.user.withdraw.cash.exception.upPassed=As informa\u00E7\u00F5es da loja n\u00E3o foram aprovadas, o saque n\u00E3o \u00E9 poss\u00EDvel

yami.valid.exception.mailError=Por favor, insira um endere\u00E7o de e-mail correto.

yami.warehouse.excption.selectArea=Por favor, selecione a \u00E1rea de fornecimento
yami.warehouse.excption.phoneError=Por favor, insira um n\u00FAmero de telefone correto
yami.warehouse.excption.nameRepeat=O nome do armaz\u00E9m j\u00E1 existe, por favor, insira novamente
yami.warehouse.excption.areaNull=Um armaz\u00E9m de \u00E1rea deve ter uma cidade de fornecimento
yami.warehouse.excption.areaWarehouseExist=J\u00E1 existe um armaz\u00E9m de \u00E1rea em %s, por favor, escolha novamente
yami.warehouse.excption.warehouseNotExist=O armaz\u00E9m [%s] n\u00E3o existe
yami.warehouse.excption.stationNotBelongShop=A loja [%s] n\u00E3o \u00E9 a loja deste armaz\u00E9m
yami.warehouse.excption.warehouseNotBelongShop=O armaz\u00E9m [%s] n\u00E3o \u00E9 o armaz\u00E9m desta loja

yami.web.config.exception.paramLoss=Par\u00E2metros incompletos, por favor, preencha corretamente e tente novamente
yami.web.config.exception.langEmpty=A lista de idiomas n\u00E3o pode estar vazia
yami.web.config.exception.langUpdate=Os dados de idioma foram atualizados, por favor, insira novamente as informa\u00E7\u00F5es do produto

yami.wukong.im.exception.maxSeqNull=O n\u00FAmero m\u00E1ximo de mensagens lidas n\u00E3o pode estar vazio
yami.wukong.im.exception.channelNotExist=O canal n\u00E3o existe
yami.wukong.im.exception.notBelongYou=O canal atual n\u00E3o pertence a voc\u00EA
yami.wukong.im.exception.userForbid=O usu\u00E1rio foi desativado
yami.wukong.im.exception.userLogout=O usu\u00E1rio j\u00E1 saiu
yami.wukong.im.exception.serviceOffline=O servi\u00E7o de atendimento ao cliente est\u00E1 atualmente offline, por favor, atualize e tente novamente

yami.wukong.im.config.exception.reqError=Erro de requisi\u00E7\u00E3o

yami.allot.order.null=A ordem de transfer\u00EAncia n\u00E3o existe
yami.allot.order.nullify=Ordem de transfer\u00EAncia anulada
yami.allot.order.finish=Ordem de transfer\u00EAncia conclu\u00EDda
yami.allot.item.null=Ordem de transfer\u00EAncia o item n\u00E3o pode estar vazio
yami.allot.item.error=Bens transferidos bens que n\u00E3o s\u00E3o do ponto de retirada
yami.allot.item.count.null=O n\u00FAmero de transfer\u00EAncias n\u00E3o pode ser 0
yami.allot.inbound.zero=A quantidade armazenada n\u00E3o pode ser 0
yami.allot.inbound.item.error=Itens armazenados n\u00E3o s\u00E3o itens da ordem
yami.allot.inbound.out=Quantidade armazenada acima da quantidade armazenada

yami.allot.excel.header.prodCode=C\u00F3digo hs (obrigat\u00F3rio)*
yami.allot.excel.header.prodName=Nome da mercadoria
yami.allot.excel.header.allotCount=N\u00FAmero de transfer\u00EAncias
yami.allot.excel.title=Importa\u00E7\u00E3o de mercadorias

yami.allot.excel.inbound.header.seq=N\u00FAmero de s\u00E9rie
yami.allot.excel.inbound.header.prodCode=C\u00F3digo hs (obrigat\u00F3rio)*
yami.allot.excel.inbound.header.prodName=Nome da mercadoria
yami.allot.excel.inbound.header.spec=Especifica\u00E7\u00E3o da mercadoria
yami.allot.excel.inbound.header.allotCount=Volume de armazenamento estimado
yami.allot.excel.inbound.header.canInboundCount=Quantidade restante armazenada
yami.allot.excel.inbound.header.actualInboundCount=Quantidade real armazenada
yami.allot.excel.inbound.title=Transfer\u00EAncia de informa\u00E7\u00F5es sobre mercadorias
yami.allot.excel.inboud.must.int=Dados incorretos na linha %d, a quantidade real armazenada precisa ser inteira
yami.allot.excel.inboud.total.info=Verifique %d informa\u00E7\u00F5es de mercadoria. %d informa\u00E7\u00F5es de mercadoria importadas com sucesso!

yami.stock.point.sku.empty=Mercadorias importadas contendo mercadorias que n\u00E3o est\u00E3o no armaz\u00E9m atual
yami.stock.point.not.have.party.code=Ponto de estoque atual sem este c\u00F3digo hs
yami.stock.point.exit=Exist\u00EAncia de estoque de mercadoria, n\u00E3o remov\u00EDvel
yami.unfinish.allot.order.exist=Existem ordens de transfer\u00EAncia pendentes que n\u00E3o podem ser removidas
yami.unfinish.purchase.order.exist=Existem ordens de compra pendentes que n\u00E3o podem ser removidas
yami.unfinish.takestock.exist=Exist\u00EAncia de invent\u00E1rio f\u00EDsico incompleto, n\u00E3o remov\u00EDvel
yami.default.warehouse.not.delete=Reposit\u00F3rio padr\u00E3o n\u00E3o pode ser exclu\u00EDdo
yami.stock.point.error=Anomalia no armaz\u00E9m/loja regional, atualize a p\u00E1gina e tente novamente

yami.param.error=Linha %d %s

yami.delivery.type.online=Entrega Online
yami.delivery.type.delivery=Entrega por Transporte Expresso
yami.delivery.type.station=Retirada pelo usu\u00E1rio
yami.delivery.type.notDelivery=N\u00E3o Necessita Entrega por Transporte Expresso
yami.delivery.type.sameCity=Entrega na mesma cidade

yami.flow.log.home=Ficha t\u00E9cnica
yami.flow.log.carousel=Diagrama de transmiss\u00E3o rotativa
yami.flow.log.prodinfo=Detalhes da mercadoria (comum)
yami.flow.log.prodinfo.seckill=Detalhes da mercadoria (segundo mata)
yami.flow.log.prodinfo.groupbuy=Detalhes do item (grupo)
yami.flow.log.category=classifica\u00E7\u00E3o
yami.flow.log.discount=Cheio de redu\u00E7\u00E3o
yami.flow.log.shopCart=Carrinho de compras
yami.flow.log.placeOrder=Detalhes da ordem
yami.flow.log.pay=P\u00E1gina de pagamento
yami.flow.log.paySuccess=Pagamento efetuado com sucesso
yami.flow.log.userCenter=Um centro pessoal
yami.flow.log.orderList=Lista de pedidos

yami.brand.chinese.not.null=Anomalia de dados- o nome da marca chinesa n\u00E3o pode estar vazio

yami.form.item.customerPrice=Pre\u00E7o por convidado
yami.form.item.totalAmount=Valor total da transa\u00E7\u00E3o
yami.form.item.selfCustomerPrice=Pre\u00E7o unit\u00E1rio para aut\u00F4nomos
yami.form.item.selfAmount=Montante por conta pr\u00F3pria
yami.form.item.selfOrderNums=N\u00FAmero de pedidos pr\u00F3prios
yami.form.item.selfProductNums=N\u00FAmero de mercadorias pr\u00F3prias
yami.form.item.operatorNums=N\u00FAmero de pedidos pr\u00F3prios
yami.form.item.orderAmount=Quantidade da ordem
yami.form.item.userNums=N\u00FAmero de pedidos
yami.form.item.orderNums=N\u00FAmero de pedidos
yami.form.item.productNums=N\u00FAmero de itens encomendados
yami.form.item.payAmount=Montante a pagar
yami.form.item.payUserNums=N\u00FAmero de pagadores
yami.form.item.payOrderNums=N\u00FAmero de ordens pagas
yami.form.item.payProductNums=N\u00FAmero de bens pagos
yami.form.item.successRefundAmount=Montante reembolsado com sucesso
yami.form.item.refundOrderNums=N\u00FAmero de pedidos reembolsados
yami.form.item.orderToPayRate=Fa\u00E7a um pedido- pague taxas de convers\u00E3o
yami.form.item.refundRate=Taxa de reembolso
yami.form.item.date=Data

yami.growth.log.system=O sistema modifica os valores de crescimento do usu\u00E1rio
yami.growth.log.orderSuccess=Confirma\u00E7\u00E3o de pedido recebimento obter valor de crescimento
yami.growth.log.orderFail=Pedido reembolso devolu\u00E7\u00E3o grow value
yami.growth.log.balance=Valor crescente da aquisi\u00E7\u00E3o de saldo de recarga do usu\u00E1rio

yami.stock.bill.type.purchaseStorage=Compras no armaz\u00E9m
yami.stock.bill.type.refundStorage=Reembolso em dep\u00F3sito
yami.stock.bill.type.otherStorage=Outros no armaz\u00E9m
yami.stock.bill.type.purchaseOutbound=Venda fora do armaz\u00E9m
yami.stock.bill.type.editOutbound=Editar fora do reposit\u00F3rio
yami.stock.bill.type.otherOutbound=Outros fora do armaz\u00E9m
yami.stock.bill.type.initialize=Inicializa\u00E7\u00E3o de invent\u00E1rio
yami.stock.bill.type.orderCancel=Cancelamento de pedidos
yami.stock.bill.type.editStorage=Editar no reposit\u00F3rio
yami.stock.bill.type.profitStorage=Disco no reposit\u00F3rio
yami.stock.bill.type.lossOutbound=Disco e win fora do banco
yami.stock.bill.type.allotIn=Transfer\u00EAncia para dep\u00F3sito
yami.stock.bill.type.allotOut=Transfer\u00EAncia de dep\u00F3sito
yami.stock.bill.type.switchStation=Modo de invent\u00E1rio comutar fora do armaz\u00E9m
yami.stock.bill.type.switchWarehouse=Modo de invent\u00E1rio mudar para armazenamento
yami.stock.bill.type.seckillStock=Second kill reabastecimento de estoque

yami.stock.bill.status.outStock=J\u00E1 fora do armaz\u00E9m
yami.stock.bill.status.inStock=J\u00E1 em estoque
yami.stock.bill.status.abolished=Foi abolido
yami.stock.bill.status.success=Fora/na biblioteca
yami.stock.bill.status.awaitSubmit=Para ser submetido

yami.stock.bill.log.type.outbound=J\u00E1 fora do armaz\u00E9m
yami.stock.bill.log.type.inbound=J\u00E1 em estoque

yami.stock.point.type.warehouse=armaz\u00E9m
yami.stock.point.type.station=lojas

yami.shop.wallet.amount.type.unsettledAmount=Montantes por liquidar
yami.shop.wallet.amount.type.settledAmount=Saldo dispon\u00EDvel na loja
yami.shop.wallet.amount.type.freezeAmount=Montante congelado
yami.shop.wallet.amount.type.totalSettledAmount=Montante calculado resumido

yami.shop.wallet.change.reason.pay=Pagamento do usu\u00E1rio
yami.shop.wallet.change.reason.settled=Liquida\u00E7\u00E3o de ordens
yami.shop.wallet.change.reason.orderRefund=O usu\u00E1rio faz um reembolso
yami.shop.wallet.change.reason.rejectRefund=Recusa de solicita\u00E7\u00E3o de reembolso do usu\u00E1rio
yami.shop.wallet.change.reason.applyCash=Pedido de retirada
yami.shop.wallet.change.reason.refuseCash=Pedido de retirada recusado
yami.shop.wallet.change.reason.passCash=Pedido de retirada via
yami.shop.wallet.change.reason.successCash=Sistema emitido com sucesso
yami.shop.wallet.change.reason.failCash=Falha na emiss\u00E3o do sistema
yami.shop.wallet.change.reason.distributionAmount=Dedu\u00E7\u00E3o do valor da distribui\u00E7\u00E3o do pedido

yami.take.stock.bill.status.voided=Anulado
yami.take.stock.bill.status.taking=Em contagem
yami.take.stock.bill.status.completed=Conclu\u00EDdo

yami.take.stock.prod.status.profit=Excedente
yami.take.stock.prod.status.loss=Perda
yami.take.stock.prod.status.equal=Equilibrado
yami.take.stock.prod.status.exception=Exce\u00E7\u00E3o

yami.take.stock.exception.deleteProd=Eliminar produto
yami.take.stock.exception.prodChange=Altera\u00E7\u00E3o de estoque durante a contagem
yami.take.stock.exception.other=Outro

yami.finance.biz.type.order=Pagamento por encomenda
yami.finance.biz.type.refund=Reembolso de pedidos
yami.finance.biz.type.balance=Recarga de saldo
yami.finance.biz.type.level=Comprar uma ades\u00E3o

yami.notify.template.send.type.customize=Personalize sua mensagem
yami.notify.template.send.type.pressPay=Pedido apressar pagamento
yami.notify.template.send.type.paySuccess=Notifica\u00E7\u00E3o de pagamento bem sucedido
yami.notify.template.send.type.agreeRefund=O comerciante concorda em reembolsar
yami.notify.template.send.type.refuseRefund=Comerciante recusa reembolso
yami.notify.template.send.type.writeOff=Lembrete de subscri\u00E7\u00E3o
yami.notify.template.send.type.delivery=Lembrete de envio
yami.notify.template.send.type.groupFail=Lembrete de falha de retalho
yami.notify.template.send.type.groupSuccess=Lembrete de sucesso do grupo
yami.notify.template.send.type.groupStart=Lembrete de grupo aberto
yami.notify.template.send.type.member=Notifica\u00E7\u00E3o de upgrade de membro
yami.notify.template.send.type.refundOutTime=Lembrete de tempo limite pr\u00F3ximo de reembolso
yami.notify.template.send.type.register=C\u00F3digo de verifica\u00E7\u00E3o de registro de usu\u00E1rio
yami.notify.template.send.type.login=Enviar captcha de login
yami.notify.template.send.type.updatePassword=Alterar c\u00F3digo de verifica\u00E7\u00E3o de senha
yami.notify.template.send.type.valid=C\u00F3digo de verifica\u00E7\u00E3o de identidade
yami.notify.template.send.type.orderRefundToBalance=Pedido de reembolso para lembrete de saldo
yami.notify.template.send.type.captcha=Lembrete de captcha
yami.notify.template.send.type.receiptOrder=Lembrete de confirma\u00E7\u00E3o de recebimento
yami.notify.template.send.type.launchRefund=Compradores iniciam lembretes de reembolso
yami.notify.template.send.type.returnRefund=Comprador retornado lembrete
yami.notify.template.send.type.userPaySuccess=Alertas para envio
yami.notify.template.send.type.productOffline=Lembrete de retirada de mercadorias
yami.notify.template.send.type.productAudit=Lembrete de resultados de auditoria de mercadorias
yami.notify.template.send.type.activityOffline=Retirada de campanhas de marketing
yami.notify.template.send.type.activityAudit=Lembrete de resultados de auditoria de atividades

yami.notify.template.send.type.menu.order=Pedido
yami.notify.template.send.type.menu.product=Produto
yami.notify.template.send.type.menu.activity=Atividade promocional

yami.notify.template.send.type.nodeName.afterReceipt=Depois de o usu\u00E1rio confirmar a recep\u00E7\u00E3o
yami.notify.template.send.type.nodeName.afterRefundApply=Usu\u00E1rio solicitou assist\u00EAncia p\u00F3s-venda, necessitando de tratamento do vendedor
yami.notify.template.send.type.nodeName.afterReturn=Comprador j\u00E1 devolveu o produto
yami.notify.template.send.type.nodeName.afterPay=Depois de o pagamento ser realizado com sucesso pelo usu\u00E1rio, \u00E9 necess\u00E1rio fazer o envio
yami.notify.template.send.type.nodeName.afterProdOffline=Depois de a plataforma retirar o produto do cat\u00E1logo
yami.notify.template.send.type.nodeName.afterProdAudit=Depois de a plataforma auditar o produto
yami.notify.template.send.type.nodeName.afterActivityOffline=Depois de a plataforma retirar a atividade promocional do cat\u00E1logo
yami.notify.template.send.type.nodeName.afterActivityAudit=Depois de a plataforma auditar a atividade promocional

yami.user.member.status.disable=desactivar
yami.user.member.status.normal=Normal.

yami.common.excel.import.success=Importa\u00E7\u00E3o bem sucedida!

yami.product.excel.import.stockWarnError=O alerta de estoque n\u00E3o pode ser inferior a 0
yami.product.excel.import.notDefaultLang=N\u00E3o h\u00E1 dados no idioma padr\u00E3o no modelo de merchandising
yami.product.excel.import.templateError=Modelo errado, por favor, baixe o modelo mais recente
yami.product.excel.import.notDefaultWarehouse=O armaz\u00E9m padr\u00E3o n\u00E3o foi encontrado para esta loja
yami.product.excel.import.categoryNull=Categoria de mercadoria n\u00E3o pode estar vazia
yami.product.excel.import.shopCategoryNull=A classifica\u00E7\u00E3o da loja est\u00E1 vazia ou n\u00E3o existe
yami.product.excel.import.categoryDisable=A rela\u00E7\u00E3o contratada para a classifica\u00E7\u00E3o %s expirou e n\u00E3o foi poss\u00EDvel criar um item com essa classifica\u00E7\u00E3o
yami.product.excel.import.virtualNotActivity=Os bens virtuais n\u00E3o podem ser bens ativos
yami.product.excel.import.virtualWriteOffNumNull=O n\u00FAmero de cancelamentos de bens virtuais n\u00E3o pode ser nulo
yami.product.excel.import.virtualWriteOffTimeNull=O per\u00EDodo de validade da reavalia\u00E7\u00E3o de bens virtuais n\u00E3o pode ser nulo
yami.product.excel.import.virtualCanRefundNull=Se os bens virtuais s\u00E3o reembols\u00E1veis n\u00E3o podem ser vazios



yami.sku.excel.header.code=C\u00F3digo de mercadorias
yami.sku.excel.header.name=Nome da mercadoria
yami.sku.excel.header.spec=Especifica\u00E7\u00E3o da mercadoria
yami.sku.excel.header.stock=Estoque de mercadorias
yami.sku.excel.header.price=Pre\u00E7o da mercadoria
yami.sku.excel.title=Informa\u00E7\u00F5es de estoque de mercadorias acabamento

yami.shop.withdraw.cash.excel.header.shopName=Nome da loja
yami.shop.withdraw.cash.excel.header.cash=Montante de retirada
yami.shop.withdraw.cash.excel.header.createTime=Hora de cria\u00E7\u00E3o
yami.shop.withdraw.cash.excel.header.updateTime=Tempo de atualiza\u00E7\u00E3o
yami.shop.withdraw.cash.excel.header.auditTime=Tempo de revis\u00E3o
yami.shop.withdraw.cash.excel.header.auditStatus=Status da auditoria
yami.shop.withdraw.cash.excel.title=Coleta de informa\u00E7\u00F5es de retirada de comerciantes

yami.shop.detail.excel.header.shopName=Nome da loja
yami.shop.detail.excel.header.businessName=Nome do comerciante
yami.shop.detail.excel.header.status=Status da loja
yami.shop.detail.excel.header.phone=Telefone de contato
yami.shop.detail.excel.header.intro=introdu\u00E7\u00E3o
yami.shop.detail.excel.header.applyTime=Tempo de aplica\u00E7\u00E3o
yami.shop.detail.excel.header.type=Tipo de loja
yami.shop.detail.excel.header.signStartTime=Hora de in\u00EDcio do contrato
yami.shop.detail.excel.header.signEndTime=Tempo de rescis\u00E3o do contrato
yami.shop.detail.excel.header.scope=\u00C1reas de atua\u00E7\u00E3o
yami.shop.detail.excel.header.socialCode=C\u00F3digo uniforme de informa\u00E7\u00E3o social
yami.shop.detail.excel.header.companyName=Nome da empresa
yami.shop.detail.excel.header.domicile=resid\u00EAncia
yami.shop.detail.excel.header.legalPerson=O representante legal
yami.shop.detail.excel.header.registerPrice=Capital registrado (milh\u00F5es de RMB)
yami.shop.detail.excel.header.registerTime=Data de funda\u00E7\u00E3o
yami.shop.detail.excel.header.businessStartTime=Data de in\u00EDcio das opera\u00E7\u00F5es
yami.shop.detail.excel.header.businessEndTime=Data de encerramento das opera\u00E7\u00F5es
yami.shop.detail.excel.title=Organiza\u00E7\u00E3o de informa\u00E7\u00F5es da loja

yami.shop.wallet.log.excel.header.seq=N\u00FAmero de s\u00E9rie
yami.shop.wallet.log.excel.header.shopName=Nome da loja
yami.shop.wallet.log.excel.header.amountType=Tipo de montante
yami.shop.wallet.log.excel.header.incomeType=Tipo de pagamento
yami.shop.wallet.log.excel.header.changeAmount=Alterar o montante
yami.shop.wallet.log.excel.header.orderNumber=N\u00FAmero da ordem
yami.shop.wallet.log.excel.header.refundNumber=N\u00FAmero de reembolso
yami.shop.wallet.log.excel.header.operateAmount=Montante da opera\u00E7\u00E3o
yami.shop.wallet.log.excel.header.platformAmount=Montante do subs\u00EDdio da plataforma
yami.shop.wallet.log.excel.header.shopAmount=Montante do subs\u00EDdio do comerciante
yami.shop.wallet.log.excel.header.distributeAmount=Montante da distribui\u00E7\u00E3o
yami.shop.wallet.log.excel.header.platformCommission=Comiss\u00E3o na plataforma
yami.shop.wallet.log.excel.header.fundChangeReason=Motivo da mudan\u00E7a de fundos
yami.shop.wallet.log.excel.header.createTime=Hora de cria\u00E7\u00E3o

yami.order.excel.header.seq=N\u00FAmero de s\u00E9rie
yami.order.excel.header.orderNum=N\u00FAmero da ordem
yami.order.excel.header.placeTime=Hora da ordem
yami.order.excel.header.receiver=destinat\u00E1rio
yami.order.excel.header.phone=telem\u00F3vel
yami.order.excel.header.addr=Endere\u00E7o de entrega
yami.order.excel.header.prodName=Nome da mercadoria
yami.order.excel.header.prodNum=quantidade
yami.order.excel.header.prodStatus=Status da mercadoria
yami.order.excel.header.payable=Pagar por ordem
yami.order.excel.header.shipCost=Custos de envio
yami.order.excel.header.actualPay=Valor a pagar
yami.order.excel.header.orderStatus=Estado da encomenda
yami.order.excel.header.saleStatus=Estado p\u00F3s-venda
yami.order.excel.title=Organiza\u00E7\u00E3o de informa\u00E7\u00F5es de vendas
yami.order.excel.selfOrder=Auto levantar ordens

yami.prod.status.apply=Aplica\u00E7\u00E3o para compradores
yami.prod.status.accept=Aceita\u00E7\u00E3o pelo vendedor
yami.prod.status.delivery=Enviado pelo comprador
yami.prod.status.receive=Recebimento pelo vendedor
yami.prod.status.refundSuccess=Reembolso bem sucedido
yami.prod.status.cancelApply=Retirada do pedido pelo comprador
yami.prod.status.reject=Recusa do comerciante
yami.prod.status.unpay=Falta de pagamento
yami.prod.status.waitDelivery=Pronto a ser enviado
yami.prod.status.AllDelivery=Envio de tudo
yami.prod.status.partialDelivery=Entrega de pe\u00E7as

yami.order.status.waitPay=A ser pago
yami.order.status.waitDelivery=Pronto a ser enviado
yami.order.status.waitReceive=Para receber
yami.order.status.waitComm=Para comentar
yami.order.status.success=sucesso
yami.order.status.fail=fracasso
yami.order.status.waitGroup=Ser em grupo

yami.order.refund.status.apply=Solicitar um reembolso
yami.order.refund.status.success=Reembolso bem sucedido
yami.order.refund.status.partSuccess=Reembolso parcial bem sucedido
yami.order.refund.status.fail=Reembolso falhado
yami.order.refund.status.noSale=Ainda sem p\u00F3s-venda

yami.category.excel.title=Informa\u00E7\u00F5es de Categoria

yami.delivery.order.excel.header.orderNum=N\u00FAmero da ordem
yami.delivery.order.excel.header.deliveryMethod=M\u00E9todo de entrega *
yami.delivery.order.excel.header.dvyCompany=Nome da empresa de entrega * (obrigat\u00F3rio quando o m\u00E9todo de entrega \u00E9 expresso)
yami.delivery.order.excel.header.dvyNum=N\u00FAmero de rastreamento * (obrigat\u00F3rio para entrega expressa)
yami.delivery.order.excel.header.receiver=Nome do destinat\u00E1rio
yami.delivery.order.excel.header.phone=N\u00FAmero de telem\u00F3vel do destinat\u00E1rio
yami.delivery.order.excel.header.addr=Endere\u00E7o de entrega
yami.delivery.order.excel.header.prodName=Nome da mercadoria
yami.delivery.order.excel.header.skuName=Sku nome nome
yami.delivery.order.excel.header.prodNum=quantidade
yami.delivery.order.excel.header.giveawayName=Nome do sorteio
yami.delivery.order.excel.header.giveawayNum=Quantidade de giveaway
yami.delivery.order.excel.title.unDelivery=Arruma\u00E7\u00E3o de informa\u00E7\u00F5es de pedidos pendentes para entrega

yami.purchase.order.excel.template.header.partyCode=*C\u00F3digo do Produto (obrigat\u00F3rio)
yami.purchase.order.excel.template.header.prodName=Nome do Produto
yami.purchase.order.excel.template.header.purchaseNum=Quantidade de Compra
yami.purchase.order.excel.template.header.purchasePrice=Pre\u00E7o de Compra
yami.purchase.order.excel.template.title=Organiza\u00E7\u00E3o de Informa\u00E7\u00F5es de Compra

yami.purchase.order.excel.header.partyCode=C\u00F3digo do Produto
yami.purchase.order.excel.header.prodName=Nome do Produto
yami.purchase.order.excel.header.preInbound=Quantidade Prevista de Entrada
yami.purchase.order.excel.header.remainInbound=Quantidade Restante de Entrada
yami.purchase.order.excel.header.actualInbound=Quantidade Real de Entrada
yami.purchase.order.excel.title=Informa\u00E7\u00F5es de Compra e Entrada

yami.revenue.overview.excel.header.tranTime=Tempo de Transa\u00E7\u00E3o
yami.revenue.overview.excel.header.orderNo=N\u00FAmero do Pedido
yami.revenue.overview.excel.header.placeTime=Tempo de Coloca\u00E7\u00E3o do Pedido
yami.revenue.overview.excel.header.summary=Resumo da Transa\u00E7\u00E3o
yami.revenue.overview.excel.header.channel=Canal de Ocorr\u00EAncia
yami.revenue.overview.excel.header.fundChangeApplicant=Requerente de Mudan\u00E7a de Fundos
yami.revenue.overview.excel.header.paymentPlatformNo=N\u00FAmero do Pedido da Plataforma de Pagamento
yami.revenue.overview.excel.header.businessType=Tipo de Neg\u00F3cio
yami.revenue.overview.excel.header.payMethod=M\u00E9todo de Pagamento
yami.revenue.overview.excel.header.intOutAmount=Valor de Entrada/Sa\u00EDda

yami.supplier.excel.template.header.supplierName=Nome do Fornecedor
yami.supplier.excel.template.header.supplierCategory=Categoria do Fornecedor
yami.supplier.excel.template.header.tel=Telefone Fixo
yami.supplier.excel.template.header.contactName=Nome do Contato
yami.supplier.excel.template.header.contactTel=Telefone de Contato
yami.supplier.excel.template.header.qq=QQ
yami.supplier.excel.template.header.wx=WeChat
yami.supplier.excel.template.header.mail=E-mail
yami.supplier.excel.template.header.fax=Fax

yami.supplier.excel.header.supplierName=Nome do Fornecedor (*obrigat\u00F3rio)
yami.supplier.excel.header.supplierCategory=Categoria do Fornecedor
yami.supplier.excel.header.tel=Telefone Fixo
yami.supplier.excel.header.contactName=Nome do Contato
yami.supplier.excel.header.contactTel=Telefone de Contato
yami.supplier.excel.header.qq=QQ
yami.supplier.excel.header.wx=WeChat
yami.supplier.excel.header.mail=E-mail
yami.supplier.excel.header.fax=Fax
yami.supplier.excel.header.address=Endere\u00E7o
yami.supllier.excel.title=Informa\u00E7\u00F5es do Fornecedor

yami.supplier.prod.excel.header.partyCode=C\u00F3digo do Produto (*obrigat\u00F3rio)
yami.supplier.prod.excel.header.prodName=Nome do Produto
yami.supplier.prod.excel.header.minCount=Quantidade M\u00EDnima de Pedido
yami.supplier.prod.excel.header.purchasePrice=Pre\u00E7o de Compra
yami.supplier.prod.excel.title=Informa\u00E7\u00F5es do Modelo de Produto do Fornecedor

yami.stock.bill.log.excel.header.outboundNo=N\u00FAmero de refer\u00EAncia
yami.stock.bill.log.excel.header.inboundNo=N\u00FAmero de refer\u00EAncia no armaz\u00E9m
yami.stock.bill.log.excel.header.stockPointName=Nome do ponto de estoque
yami.stock.bill.log.excel.header.stockPointType=Tipos de pontos de estoque
yami.stock.bill.log.excel.header.sourceOderNo=N\u00FAmero de pedido associado
yami.stock.bill.log.excel.header.billType=Tipo de documento
yami.stock.bill.log.excel.header.reason=A raz\u00E3o
yami.stock.bill.log.excel.header.billStatus=Estado dos documentos
yami.stock.bill.log.excel.header.outboundTime=Tempo fora do armaz\u00E9m
yami.stock.bill.log.excel.header.inboundTime=Tempo de armazenamento
yami.stock.bill.log.excel.header.marker=Manuseador de ordens
yami.stock.bill.log.excel.header.remark=observa\u00E7\u00F5es
yami.stock.bill.log.excel.header.createTime=Tempo de produ\u00E7\u00E3o
yami.stock.bill.log.excel.header.prodName=Nome da mercadoria
yami.stock.bill.log.excel.header.prodCode=C\u00F3digo de mercadorias
yami.stock.bill.log.excel.header.prodSpec=especifica\u00E7\u00E3o
yami.stock.bill.log.excel.header.outboundCount=Quantidade fora de estoque
yami.stock.bill.log.excel.header.inboundCount=Quantidade no armaz\u00E9m
yami.stock.bill.log.excel.header.singlePrice=Custo pre\u00E7o unit\u00E1rio
yami.stock.bill.log.excel.header.amount=Montante dos custos
yami.stock.bill.log.excel.title.outbound=Compila\u00E7\u00E3o de informa\u00E7\u00F5es de sa\u00EDda
yami.stock.bill.log.excel.title.inbound=Organiza\u00E7\u00E3o de informa\u00E7\u00F5es armazenadas

yami.stock.bill.log.item.inOutbound.excel.header.prodCode=C\u00F3digo hs (obrigat\u00F3rio)
yami.stock.bill.log.item.inOutbound.excel.header.prodName=Nome da mercadoria
yami.stock.bill.log.item.inOutbound.excel.header.inboundCount=Quantidade armazenada (obrigat\u00F3rio)
yami.stock.bill.log.item.inOutbound.excel.header.outboundCount=Quantidade de sa\u00EDda (obrigat\u00F3rio)
yami.stock.bill.log.item.inOutbound.excel.title.inbound=Outros modelos de excel de sa\u00EDda
yami.stock.bill.log.item.inOutbound.excel.title.outbound=Outros modelos de excel de entrada

yami.stock.bill.log.item.excel.header.billNo=N\u00FAmero do documento
yami.stock.bill.log.item.excel.header.sourceOrderNo=N\u00FAmero \u00FAnico associado
yami.stock.bill.log.item.excel.header.createTime=Tempo de produ\u00E7\u00E3o
yami.stock.bill.log.item.excel.header.billType=Tipo de documento
yami.stock.bill.log.item.excel.header.prodInfo=Informa\u00E7\u00F5es sobre mercadorias
yami.stock.bill.log.item.excel.header.prodSpec=especifica\u00E7\u00E3o
yami.stock.bill.log.item.excel.header.prodCode=C\u00F3digo de mercadorias
yami.stock.bill.log.item.excel.header.outInbound=Entrada e sa\u00EDda
yami.stock.bill.log.item.excel.header.unit=unidade
yami.stock.bill.log.item.excel.header.price=Custo pre\u00E7o unit\u00E1rio
yami.stock.bill.log.item.excel.header.totalPrice=total
yami.stock.bill.log.item.excel.header.stockPointName=Nome do ponto de estoque
yami.stock.bill.log.item.excel.header.stockPointType=Tipos de pontos de estoque
yami.stock.bill.log.item.excel.header.maker=Manuseador de ordens
yami.stock.bill.log.item.excel.title=Acabamento de \u00E1gua corrente em estoque

yami.take.stock.excel.template.header.partyCode=C\u00F3digo do Produto (*obrigat\u00F3rio)
yami.take.stock.excel.template.header.prodName=Nome do Produto
yami.take.stock.excel.template.header.prodSku=Especifica\u00E7\u00E3o do Produto
yami.take.stock.excel.template.header.inventoryCount=Contagem de Invent\u00E1rio

yami.take.stock.excel.header.inventoryNo=N\u00FAmero do Invent\u00E1rio
yami.take.stock.excel.header.inventoryTime=Tempo de Invent\u00E1rio
yami.take.stock.excel.header.inventoryStatus=Status de Invent\u00E1rio
yami.take.stock.excel.header.orderMaker=Fabricante de Pedido
yami.take.stock.excel.header.inventoryAreaName=Nome da \u00C1rea de Invent\u00E1rio
yami.take.stock.excel.header.stockPointName=Nome do Ponto de Estoque
yami.take.stock.excel.header.stockPointType=Tipo de Ponto de Estoque
yami.take.stock.excel.header.remark=Observa\u00E7\u00E3o
yami.take.stock.excel.header.prodName=Nome do Produto
yami.take.stock.excel.header.skuName=Especifica\u00E7\u00E3o do Produto
yami.take.stock.excel.header.partyCode=C\u00F3digo do Produto
yami.take.stock.excel.header.bookStock=Estoque Cont\u00E1bil
yami.take.stock.excel.header.physicalStock=Estoque F\u00EDsico
yami.take.stock.excel.header.profitLossNumber=Quantidade de Lucro/Perda
yami.take.stock.excel.header.profitLossStatus=Status de Lucro/Perda
yami.take.stock.excel.header.inventoryItemRemark=Observa\u00E7\u00E3o do Item de Invent\u00E1rio
yami.take.stock.excel.header.errorReason=Raz\u00E3o do Erro
yami.take.stock.excel.title=Detalhes do Produto Inventariado

yami.user.member.excel.header.memberName=Nome do membro
yami.user.member.excel.header.phone=Telefone celular n\u00E3o
yami.user.member.excel.header.normalLevel=N\u00EDvel de membro regular
yami.user.member.excel.header.growth=Valor do crescimento
yami.user.member.excel.header.status=estado
yami.user.member.excel.header.consAmount=Quantidade a consumir
yami.user.member.excel.header.payAmount=Valor a pagar
yami.user.member.excel.header.consTimes=Tempos de consumo
yami.user.member.excel.header.avgDiscount=Desconto em m\u00E9dia
yami.user.member.excel.header.refundAmount=Valor do reembolso
yami.user.member.excel.header.refundTimes=N\u00FAmero de reembolsos
yami.user.member.excel.header.lastConsTime=\u00DAltima hora de consumo
yami.user.member.excel.header.mail=E-mail

yami.user.member.excel.template.header.seq=N\u00FAmero de s\u00E9rie
yami.user.member.excel.template.header.memberName=Nome do membro
yami.user.member.excel.template.header.phone=N\u00FAmero de telem\u00F3vel (obrigat\u00F3rio)
yami.user.member.excel.template.header.growth=Valor do crescimento
yami.user.member.excel.template.header.mail=E-mail (obrigat\u00F3rio)

yami.user.customer.excel.header.nickName=Apelido do usu\u00E1rio
yami.user.customer.excel.header.phone=N\u00FAmero de celular
yami.user.customer.excel.header.orderNumber=N\u00FAmero de pedidos
yami.user.customer.excel.header.consNumber=Tempos de consumo
yami.user.customer.excel.header.consAmount=Quantidade a consumir
yami.user.customer.excel.header.payAmount=Valor a pagar
yami.user.customer.excel.header.avgDiscount=Desconto em m\u00E9dia
yami.user.customer.excel.header.refundTimes=N\u00FAmero de reembolsos
yami.user.customer.excel.header.refundAmount=Montante reembolsado com sucesso
yami.user.customer.excel.header.mail=E-mail

yami.user.customer.excel.template.header.seq=N\u00FAmero de s\u00E9rie
yami.user.customer.excel.template.header.phone=N\u00FAmero de telem\u00F3vel (obrigat\u00F3rio)
yami.user.customer.excel.template.header.mail=E-mail (obrigat\u00F3rio)

yami.user.excel.header.seq=N\u00FAmero de s\u00E9rie
yami.user.excel.header.phone=N\u00FAmero de telem\u00F3vel (obrigat\u00F3rio)
yami.user.excel.header.pwd=Senha (obrigat\u00F3rio, de 8 a 20 caracteres de meio canto, tr\u00EAs tipos de caracteres: letras, n\u00FAmeros e s\u00EDmbolos especiais, sens\u00EDveis a mai\u00FAsculas e min\u00FAsculas)
yami.user.excel.header.memberType=Tipo de associa\u00E7\u00E3o (0 regular /1 paga)
yami.user.excel.header.vipEndTime=Tempo de fim vip (formato :2021-11-01, obrigat\u00F3rio se o tipo de membro for 1)
yami.user.excel.header.nickName=Apelido do utilizador (m\u00E1ximo 15 palavras)
yami.user.excel.header.sex=Sexo (0 homem /1 mulher)
yami.user.excel.header.birth=Data de nascimento (formato :1989-08-08)
yami.user.excel.header.remark=observa\u00E7\u00F5es
yami.user.excel.header.score=Integral (limitado a n\u00FAmeros inteiros)
yami.user.excel.header.balance=Saldo (duas casas decimais exactas, arredondadas)
yami.user.excel.header.growth=Valor de crescimento (limitado a inteiros)
yami.user.excel.header.mail=E-mail (obrigat\u00F3rio)

yami.user.member.customer.excel.import.phone.null=N\u00FAmero de telem\u00F3vel est\u00E1 vazio
yami.user.member.customer.excel.import.phone.error=Formato incorreto do n\u00FAmero de celular
yami.user.member.customer.excel.import.phone.repeat=Duplica\u00E7\u00E3o de n\u00FAmeros de telefone Excel
yami.user.member.customer.excel.import.growth.mustInt=Valor de crescimento precisa ser inteiro
yami.user.member.customer.excel.import.user.notExist=O usu\u00E1rio n\u00E3o existe
yami.user.member.customer.excel.import.phone.exist=O n\u00FAmero do telem\u00F3vel j\u00E1 existe no sistema.
yami.user.member.customer.excel.import.normalInfo=Verificado para um total de %d barras de dados!
yami.user.member.customer.excel.import.existPhoneInfo=Os dados da barra %d j\u00E1 existem. Repita o n\u00FAmero do telefone como %s!
yami.user.member.customer.excel.import.notExistPhoneInfo=%d barra de dados o usu\u00E1rio n\u00E3o existe, o n\u00FAmero de telefone inexistente \u00E9 %s!
yami.user.member.customer.excel.import.importInfo=Importa\u00E7\u00E3o bem sucedida de %d bar de dados, falha na importa\u00E7\u00E3o de %d bar de dados!
yami.user.member.customer.excel.import.mail.null=E-mail est\u00E1 vazio
yami.user.member.customer.excel.import.mail.error=Formato de E-mail incorreto
yami.user.member.customer.excel.import.mail.repeat=E-mail repetido no Excel
yami.user.member.customer.excel.import.mail.exist=E-mail j\u00E1 existe no sistema
yami.user.member.customer.excel.import.existMailInfo=%d entradas de dados j\u00E1 existem, E-mails repetidos s\u00E3o %s!
yami.user.member.customer.excel.import.notExistMailInfo=%d entradas de dados de usu\u00E1rios n\u00E3o existem, E-mails inexistentes s\u00E3o %s!

yami.user.excel.import.formatError=Digite o conte\u00FAdo [%s] formato incorreto
yami.user.excel.import.vipTimeNull=O tempo de fim vip para membros pagos na linha %d est\u00E1 vazio
yami.user.excel.import.phoneError=Formato incorreto do n\u00FAmero do telefone na linha %d
yami.user.excel.import.phoneRepeat=Linha %d n\u00FAmero de celular duplicado
yami.user.excel.import.pwdNull=Linha %d senha em branco
yami.user.excel.import.nickNameToLong=Comprimento do apelido na linha %d superior a 15
yami.user.excel.import.nickNameWithBlank=O apelido da linha %d cont\u00E9m espa\u00E7os
yami.user.excel.import.sexError=Formato errado de g\u00EAnero

yami.common.excel.import.zero.error=Dados incorretos!
yami.common.excel.import.line.error=H\u00E1 erros nos dados da linha %d :%s

yami.supplier.excel.import.totalInfo=Foram encontradas %d informa\u00E7\u00F5es de fornecedores, %d foram importadas com sucesso! %d informa\u00E7\u00F5es de fornecedores est\u00E3o incorretas!

yami.supplier.prod.excel.import.totalInfo=Verificado %d informa\u00E7\u00F5es de produtos de fornecedores, importadas com sucesso %d informa\u00E7\u00F5es de produtos de fornecedores! Erro em %d informa\u00E7\u00F5es de produtos de fornecedores!