yami.activity.cannot.delete=No se puede eliminar la actividad en este estado.
yami.activity.prod.cannot.delete=La actividad est\u00E1 en curso, no se puede eliminar el producto de la actividad. Puede esperar a que la actividad finalice o desactivar la actividad de grupo antes de realizar la operaci\u00F3n.
yami.activity.cannot.find=No se ha encontrado esta actividad. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde.
yami.activity.cannot.find.check=Esta actividad no existe, no ha comenzado o ya ha finalizado.
yami.activity.prod.no.exist=El producto de la actividad no existe. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde.
yami.activity.prod.status=La actividad contiene productos que ya no est\u00E1n disponibles.
yami.activity.prod.update.error=Error al actualizar el producto de la actividad.
yami.activity.prod.no.auth=No tiene permiso para realizar operaciones en este producto de la actividad.
yami.activity.no.auth=No tiene permiso para realizar operaciones en esta actividad.
yami.activity.add.prod.empty=No se pueden agregar productos de grupo vac\u00EDos.
yami.activity.enable.prod.empty=Error al habilitar la actividad. Por favor, seleccione al menos un producto de la actividad.
yami.activity.disable=Error al desactivar la actividad. La actividad no est\u00E1 en curso o en estado de precalentamiento.
yami.activity.info.check=Por favor, complete la informaci\u00F3n de descuento correctamente.
yami.activity.item.check=El art\u00EDculo de la actividad no puede estar vac\u00EDo. Debe haber al menos un art\u00EDculo de la actividad.
yami.activity.status.check=Esta actividad ha sido desactivada por la plataforma y no se puede cambiar su estado.
yami.activity.now.over.end.time=El tiempo actual ha superado el tiempo de finalizaci\u00F3n de la actividad. No se puede habilitar la actividad.
yami.activity.add.success=Se ha agregado correctamente.
yami.activity.update.success=Se ha modificado correctamente.
yami.submitted.successfully=Se ha enviado correctamente.
yami.submitted.examine=Se ha enviado para su revisi\u00F3n.
yami.no.auth=No tienes permiso para realizar esta operaci\u00F3n.
yami.delete.successfully=Eliminaci\u00F3n exitosa.
yami.undo.successfully=Anulaci\u00F3n exitosa.
yami.address.added.successfully=La direcci\u00F3n se ha a\u00F1adido correctamente.
yami.address.modified.successfully=La direcci\u00F3n se ha modificado correctamente.
yami.deleted.address.successfully=La direcci\u00F3n se ha eliminado correctamente.
yami.address.exists=Esta direcci\u00F3n ya existe.
yami.address.add.limit=Has alcanzado el l\u00EDmite de direcciones de env\u00EDo. No se pueden a\u00F1adir m\u00E1s direcciones.
yami.address.cannot.delete=No se puede eliminar la direcci\u00F3n predeterminada.
yami.user.address.delete=Esta direcci\u00F3n ha sido eliminada.
yami.user.receive.score=Has recibido los puntos correctamente.
yami.user.receive.score.check=Ya has realizado el registro de hoy. \u00A1Por favor, int\u00E9ntalo de nuevo ma\u00F1ana!
yami.user.off=El usuario ha sido desactivado.
yami.user.destroy.balance.settle.tip=Tienes un saldo actual de %s yuanes y un saldo de distribuci\u00F3n de %s yuanes. Despu\u00E9s de cerrar la cuenta, todos los saldos se eliminar\u00E1n. Por favor, considera cuidadosamente antes de cerrar la cuenta.
yami.user.destroy.balance.tip=Tienes un saldo actual de %s yuanes. Despu\u00E9s de cerrar la cuenta, todos los saldos se eliminar\u00E1n. Por favor, considera cuidadosamente antes de cerrar la cuenta.
yami.user.destroy.settle.tip=Tienes un saldo de distribuci\u00F3n de %s yuanes. Despu\u00E9s de cerrar la cuenta, todos los saldos se eliminar\u00E1n. Por favor, considera cuidadosamente antes de cerrar la cuenta.
yami.user.register.errorInfo=Informaci\u00F3n de datos incorrecta.
yami.user.register.repeatPhone=El n\u00FAmero de tel\u00E9fono %s ya est\u00E1 registrado.
yami.user.register.emial=El correo electr\u00F3nico %s ya est\u00E1 registrado.
yami.user.register.errorPwd=Formato de contrase\u00F1a incorrecto: %s.
yami.user.register.totalInfo=Se han encontrado %d usuarios. %d tienen datos con el formato correcto. Se han encontrado %d errores en la informaci\u00F3n del usuario. %s Se han encontrado %d registros duplicados. Se han registrado correctamente %d usuarios. %s
yami.user.member.normal=Miembro normal
yami.user.member.pay=Miembro de pago
yami.user.member.status.off=Desactivado
yami.user.member.status.on=Activo
yami.shopCart.enter.num=Ingrese la cantidad deseada
yami.constant.code.expire=El c\u00F3digo QR ha caducado
yami.network.exception=Error de red
yami.network.busy=El servidor est\u00E1 ocupado. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde
yami.examine.already=Esta solicitud ya ha sido revisada
yami.examine.status.error=Error en el estado de la revisi\u00F3n
yami.request.error=Error en la solicitud de terceros:
yami.request.data.too.long=Los datos de la solicitud son demasiado largos
yami.address.receiver.length.limit=El nombre del destinatario es demasiado largo
yami.group.team.no.exist=No se ha encontrado informaci\u00F3n del equipo de grupo
yami.group.order.update.fail=Error al actualizar el pedido de grupo a pendiente de env\u00EDo. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde
yami.group.team.no.join=El equipo de grupo no est\u00E1 participando en ning\u00FAn grupo. No se puede unir al grupo.
yami.group.no.progress=La actividad de grupo no est\u00E1 en curso. Por favor, int\u00E9ntelo de nuevo m\u00E1s tarde
yami.group.prod.status.error=Error en el estado del producto de grupo
yami.group.prod.sold.out=La especificaci\u00F3n del producto de grupo est\u00E1 agotada o fuera de stock
yami.group.prod.shop.limit=La cantidad m\u00E1xima de compra para este producto en la actividad es
yami.group.user.shop.num=. Ya has comprado
yami.group.user.now.shop=Ahora compras
yami.group.prod.overstep.shop.limit=, excede la cantidad m\u00E1xima de compra
yami.group.prod.insufficient.stock=Stock insuficiente. Por favor, selecciona una cantidad de compra v\u00E1lida.
yami.group.prod.has.group.order=Tienes un pedido pendiente en un grupo. Por favor, espera pacientemente a que el grupo tenga \u00E9xito.
yami.group.user.join.group=Ya est\u00E1s participando en esta actividad. Por favor, int\u00E9ntalo de nuevo despu\u00E9s de que el grupo tenga \u00E9xito.
yami.group.user.join.check=Tu pedido actual est\u00E1 esperando la formaci\u00F3n del grupo. Debes esperar a que se complete la formaci\u00F3n del grupo antes de proceder.
yami.group.user.join.group.error=Ya te has unido a este grupo. No puedes unirte de nuevo.
yami.group.order.no.exist=Este pedido de grupo no existe.
yami.request.too.much=Solicitud demasiado frecuente. Por favor, int\u00E9ntalo de nuevo m\u00E1s tarde.
yami.day=d\u00EDa
yami.constant.num=veces
yami.seckill.order.expire=El pedido ha caducado. Por favor, selecciona de nuevo los productos para la venta flash.
yami.seckill.complete=Todos los productos de esta ronda han sido vendidos. Algunos usuarios a\u00FAn no han pagado, \u00A1todav\u00EDa hay oportunidades!
yami.seckill.finish=Todos los productos de esta venta flash han sido vendidos. \u00A1Aseg\u00FArate de llegar temprano la pr\u00F3xima vez!
yami.seckill.limit.shop=El l\u00EDmite de compra para este producto en la venta flash es
yami.seckill.num=unidades
yami.seckill.exception=La venta flash a\u00FAn no ha comenzado o ha terminado.
yami.seckill.not.start=La venta flash a\u00FAn no ha comenzado.
yami.seckill.has.ended=La venta flash ha terminado.
yami.seckill.prod=Este producto no puede participar en la venta flash.
yami.seckill.input.maxNum=Por favor, introduce la cantidad m\u00E1xima de compra.
yami.seckill.cannot.delete=La venta flash a\u00FAn est\u00E1 activa, no se puede eliminar.
yami.seckill.cannot.invalid=La venta flash ha sido retirada debido a infracciones, no se puede cerrar.
yami.shop.cart.prod.unrecognized=El carrito de compras contiene productos no reconocidos.
yami.delivery.address=Por favor, completa tu direcci\u00F3n de entrega.
yami.product.remove=El producto ha sido eliminado del carrito de compras.
yami.station.address.check=Por favor, completa la informaci\u00F3n de recogida.
yami.station.detail.check=Por favor, selecciona un punto de recogida y completa toda la informaci\u00F3n requerida.
yami.station.no.find=No se ha encontrado informaci\u00F3n sobre este punto de recogida.
yami.station.was.offline=Este punto de recogida ha sido desactivado.
yami.product.not.exist=No se puede encontrar informaci\u00F3n sobre este producto.
yami.product.off.not.enable.disProduct=El producto no est\u00E1 disponible para la venta porque est\u00E1 fuera de l\u00EDnea. Los productos de distribuci\u00F3n no pueden ser puestos en l\u00EDnea.
yami.product.already.deleted=Este producto ya ha sido eliminado.
yami.stock.no.number=El inventario debe ser un n\u00FAmero entero y no puede tener m\u00E1s de 9 d\u00EDgitos.
yami.product.service.delete=El estado del producto es incorrecto. Por favor, ponte en contacto con el soporte.
yami.renovation.not.exist=No se puede encontrar informaci\u00F3n sobre esta renovaci\u00F3n.
yami.unable.get.page=No se puede obtener informaci\u00F3n de la p\u00E1gina.
yami.product.off.shelves=Este producto ya no est\u00E1 disponible.
yami.product.disable=El producto est\u00E1 agotado o ha sido retirado de la venta.
yami.product.on.normal=El producto no est\u00E1 en estado normal, la modificaci\u00F3n ha fallado.
yami.insufficient.inventory=Inventario insuficiente.
yami.insufficient.inventory.area=Inventario insuficiente en esta \u00E1rea.
yami.insufficient.inventory.place.new.order=Inventario insuficiente. Por favor, realice un nuevo pedido.
yami.product=Producto
yami.selelct.items=Por favor, seleccione los art\u00EDculos que desea agregar al carrito de compras.
yami.product.download=Iniciando descarga de plantilla.
yami.product.dvy.type=Por favor, seleccione el m\u00E9todo de env\u00EDo.
yami.product.dvy.fee=La tarifa de env\u00EDo no puede ser menor que cero.
yami.product.group.check=Los productos en grupo deben estar asociados con al menos un producto individual.
yami.product.join.group=Este producto est\u00E1 participando en una actividad de agrupaci\u00F3n, no se puede modificar la especificaci\u00F3n.
yami.product.join.seckill=Este producto est\u00E1 participando en una actividad de venta flash, no se puede modificar la especificaci\u00F3n.
yami.product.signing.category.invalid=La categor\u00EDa de firma de este producto ha caducado, no se puede modificar el estado del producto.
yami.product.category.not.under=La categor\u00EDa actual de la plataforma ya no est\u00E1 disponible, actualice la lista de categor\u00EDas y seleccione nuevamente.
yami.product.category.not.exit=Ha cancelado la firma de esta categor\u00EDa de productos, por favor, firme de nuevo para poner este tipo de productos en venta.
yami.product.category.is.offline=Esta categor\u00EDa de la plataforma ha sido desactivada, no se puede poner en venta este producto.
yami.product.shop.category.not.under=La categor\u00EDa actual de la tienda ya no est\u00E1 disponible, actualice la lista de categor\u00EDas y seleccione nuevamente.
yami.product.brand.not.under=La marca seleccionada ya no est\u00E1 disponible, por favor, seleccione otra marca.
yami.product.brand.not.delete=Algunos productos est\u00E1n utilizando esta marca, no se puede eliminar.
yami.product.no.exist=No existe informaci\u00F3n del producto
yami.product.no.auth=No tiene permiso para obtener la informaci\u00F3n de especificaciones de este producto
yami.product.no.auth.update=No tiene permiso para modificar este producto
yami.product.category.offline=La categor\u00EDa de la plataforma est\u00E1 fuera de l\u00EDnea, los productos no pueden ser publicados. Por favor, contacte al administrador antes de continuar.
yami.product.shop.category.offline=La categor\u00EDa de la tienda est\u00E1 fuera de l\u00EDnea, los productos no pueden ser publicados
yami.product.shop.offline=La tienda ha sido desactivada debido a infracciones y no se puede realizar esta operaci\u00F3n. Por favor, contacte al administrador e intente nuevamente.
yami.product.shop.expired=La tienda ha caducado y no se puede realizar esta operaci\u00F3n. Por favor, contacte al administrador e intente nuevamente.
yami.product.shop.AUDIT=La tienda est\u00E1 en proceso de revisi\u00F3n y no se puede realizar esta operaci\u00F3n. Por favor, contacte al administrador e intente nuevamente.
yami.product.enable.sku=Debe habilitar al menos una especificaci\u00F3n de producto
yami.same.specifications=Ya existe una especificaci\u00F3n con el mismo nombre
yami.shop.name.have.already=Ya existe una tienda con el mismo nombre
yami.shop.auditing=La tienda est\u00E1 siendo revisada, por favor no vuelva a enviarla
yami.product.sold.out=Producto agotado o retirado
yami.order.expired=La orden ha expirado, por favor haga un nuevo pedido
yami.category.one.check=No se puede cambiar una categor\u00EDa de primer nivel a una de segundo nivel
yami.category.two.check=No se puede cambiar una categor\u00EDa de segundo nivel a una de primer nivel
yami.category.superior.check=El superior de la categor\u00EDa no puede ser la misma categor\u00EDa
yami.category.name.exist=\u00A1El nombre de la categor\u00EDa ya existe!
yami.category.status.check=No se pudo modificar, la categor\u00EDa superior no existe o no est\u00E1 en estado normal
yami.category.delete.check=Todav\u00EDa hay productos en esta categor\u00EDa, elimine los productos antes de eliminar la categor\u00EDa
yami.category.signing.check=Por favor, no elimine las categor\u00EDas que los comerciantes est\u00E1n solicitando para firmar
yami.category.delete.child=Por favor, elimine las subcategor\u00EDas antes de eliminar esta categor\u00EDa
yami.distribution.has.distributionUser=Este usuario ya est\u00E1 en uso, por favor no lo modifique repetidamente
yami.score.select.num=Seleccione un producto
yami.score.select.num.shop=Seleccione los productos que desea comprar
yami.user.score.enough=El usuario no tiene suficientes puntos
yami.user.score.input.check=Por favor, introduzca una cantidad de puntos correcta
yami.user.score.no.enough=No hay suficientes puntos para realizar el pedido
yami.user.score.prod=Este no es un producto de puntos o el precio de los puntos es anormal
yami.user.no.get.phone=No se puede obtener la informaci\u00F3n del n\u00FAmero de tel\u00E9fono del usuario
yami.user.account.error=Nombre de usuario o contrase\u00F1a incorrectos
yami.user.account.exist=El nombre de usuario ya existe
yami.user.account.no.exist=El usuario no existe
yami.user.disabled=El usuario ha sido desactivado, por favor contacte al servicio al cliente
yami.user.err.phone=Por favor, introduzca un n\u00FAmero de tel\u00E9fono v\u00E1lido
yami.user.account.lock=La cuenta ha sido bloqueada, por favor contacte al administrador
yami.user.account.lock.pre=La cuenta ha sido bloqueada por la siguiente raz\u00F3n:
yami.user.account.lock.after=, por favor contacte al administrador
yami.user.phone.exist=Este n\u00FAmero de tel\u00E9fono ya est\u00E1 registrado y no se puede registrar nuevamente
yami.user.mail.exist=Este correo electr\u00F3nico ya est\u00E1 registrado y no se puede registrar nuevamente
yami.user.name.check=El nombre de usuario debe consistir en 4-16 caracteres alfanum\u00E9ricos y guiones bajos
yami.user.password.no.exist=La nueva contrase\u00F1a no puede estar vac\u00EDa
yami.user.password.check=La nueva contrase\u00F1a no puede ser igual a la contrase\u00F1a anterior
yami.user.code.error=El c\u00F3digo de verificaci\u00F3n es incorrecto o ha caducado
yami.user.code.empty=El c\u00F3digo de verificaci\u00F3n no puede estar vac\u00EDo
yami.user.code.check.too.much=La verificaci\u00F3n del c\u00F3digo ha sido demasiado frecuente, por favor int\u00E9ntelo de nuevo m\u00E1s tarde
yami.verification.limit=El n\u00FAmero de veces que se ha enviado el c\u00F3digo de verificaci\u00F3n hoy ya ha alcanzado el l\u00EDmite m\u00E1ximo
yami.verification.time.check=S\u00F3lo se puede enviar un c\u00F3digo de verificaci\u00F3n por minuto
yami.verification.expire=El c\u00F3digo de verificaci\u00F3n ha caducado, por favor vuelva a enviar el c\u00F3digo de verificaci\u00F3n
yami.sending.message.failed=Fall\u00F3 el env\u00EDo del mensaje, por favor int\u00E9ntelo de nuevo m\u00E1s tarde
yami.user.login.error=Error en la informaci\u00F3n de inicio de sesi\u00F3n
yami.user.login.type=No se puede obtener el m\u00E9todo de inicio de sesi\u00F3n
yami.user.unable.login.type=Este m\u00E9todo de inicio de sesi\u00F3n no est\u00E1 implementado
yami.user.no.exist=No se puede obtener la informaci\u00F3n del usuario
yami.select.source=Por favor, seleccione el tipo de material
yami.user.level.no.exist=El nivel de membres\u00EDa no existe o el nivel actual no es un nivel de membres\u00EDa pagado
yami.user.level.default.no.exist=El nivel de membres\u00EDa predeterminado no existe, por favor cree primero un nivel de membres\u00EDa predeterminado
yami.user.pay.level.check=El usuario no puede comprar un nivel de membres\u00EDa m\u00E1s bajo durante su membres\u00EDa
yami.user.growh.no.enough=El usuario no tiene suficientes puntos de crecimiento para comprar
yami.user.request.error=Las solicitudes relacionadas con el usuario deben comenzar con /p \u00A1\u00A1\u00A1!!! 
yami.user.addr.update.error=No se puede modificar la direcci\u00F3n predeterminada del usuario en este momento, por favor int\u00E9ntalo de nuevo m\u00E1s tarde
yami.user.level.delete.error=Este nivel no se puede eliminar, debe mantener al menos un nivel
yami.user.level.update.repeatLevelName.error=El nombre del nivel no puede repetirse para el mismo tipo de membres\u00EDa
yami.shop.user.account.lock=La cuenta de la tienda ha sido bloqueada, por favor contacta al administrador de la tienda
yami.platform.user.account.lock=La cuenta de la plataforma ha sido bloqueada, por favor contacta al administrador de la plataforma
yami.shop.sys.super.user.no.modify=El usuario es un superadministrador de la tienda y no se puede modificar aqu\u00ED
yami.shop.account.have.only.one=Una tienda debe tener solo un superadministrador, por favor revisa los datos de la cuenta de la tienda
yami.shop.data.is.removed=Estos datos han sido eliminados
yami.shop.card.is.exist=Este n\u00FAmero de tarjeta bancaria ya existe
yami.discount.MaxReduceAmount.limit=Por favor, introduce un n\u00FAmero menor a 10 elevado a la potencia 13
yami.distribution.close=El plan de distribuci\u00F3n ha sido cerrado
yami.distribution.set.exception=Error en la configuraci\u00F3n de distribuci\u00F3n
yami.distribution.userWallet.banlance=El saldo de tu cuenta de distribuci\u00F3n es mayor que 0
yami.distribution.info.cardno=Falta informaci\u00F3n en la solicitud, se requiere el n\u00FAmero de identificaci\u00F3n
yami.distribution.info.pic=Falta informaci\u00F3n en la solicitud, se requiere una foto del documento de identidad
yami.distribution.info.name=Falta informaci\u00F3n en la solicitud, se requiere el nombre real
yami.distribution.submit.examine=Ya has enviado una solicitud de revisi\u00F3n, por favor espera pacientemente
yami.distribution.ban.examine=Esta cuenta ha sido permanentemente prohibida
yami.distribution.clear.examine=La cuenta ha sido temporalmente prohibida y no se puede solicitar, por favor contacta al administrador
yami.distribution.success.examine=Tu solicitud ha sido aprobada, no es necesario volver a solicitarla
yami.distribution.get.examine=No se puede obtener la informaci\u00F3n del invitador
yami.distribution.shop.error=Error en la informaci\u00F3n de la tienda del invitador
yami.distribution.user.error=No puedes invitarte a ti mismo
yami.distribution.user.Unqualified=No cumples con los requisitos para solicitar, por favor contacta al servicio al cliente para solicitar
yami.distribution.fee.error=El monto de consumo no cumple con los requisitos
yami.distribution.fee.num=El n\u00FAmero de transacciones no cumple con los requisitos
yami.distribution.user.no.shop=Todav\u00EDa no eres un distribuidor de esta tienda
yami.distribution.user.no.distributor=Todav\u00EDa no eres un distribuidor
yami.distribution.user.no.distributor1=Tienes un estado de distribuidor anormal, por favor contacta al administrador
yami.distribution.no.distributor=No eres un distribuidor, por lo que no puedes realizar operaciones de actualizaci\u00F3n
yami.distribution.level.limit=Has alcanzado el l\u00EDmite de nivel
yami.distribution.level.condition=No cumples con las condiciones de actualizaci\u00F3n
yami.distribution.cash.param1=El monto de retiro no puede estar vac\u00EDo
yami.distribution.cash.param2=El monto m\u00EDnimo de retiro es de 1 yuan
yami.distribution.cash.num=N\u00FAmero de retiros:
yami.distribution.cash.month=al mes
yami.distribution.set.error=No se encontr\u00F3 la informaci\u00F3n b\u00E1sica de configuraci\u00F3n de distribuci\u00F3n de esta tienda
yami.distribution.prod.exist.error=No se encontr\u00F3 informaci\u00F3n del producto de distribuci\u00F3n
yami.distribution.prod.award=El porcentaje de recompensa fijo no puede exceder el 100%
yami.distribution.prod.level=El porcentaje de recompensa por nivel no puede exceder el 100%
yami.distribution.prod.award.check=La configuraci\u00F3n de recompensa fija no puede ser mayor que el precio m\u00E1ximo del producto
yami.distribution.prod.level.check=La configuraci\u00F3n de recompensa por nivel no puede ser mayor que el precio m\u00E1ximo del producto
yami.distribution.prod.parent.award=La proporci\u00F3n de recompensa fija para el invitador no puede ser superior al 100%
yami.distribution.prod.parent.level=La proporci\u00F3n de recompensa por nivel para el invitador no puede ser superior al 100%
yami.distribution.prod.parentAward.check=La recompensa fija para el invitador no puede ser mayor o igual que el precio m\u00E1ximo del producto
yami.distribution.prod.parentLevel.check=La recompensa por nivel para el invitador no puede ser mayor o igual que el precio m\u00E1ximo del producto
yami.distribution.prod.price.check=La configuraci\u00F3n de recompensa no puede ser mayor o igual que el precio m\u00E1ximo del producto o una proporci\u00F3n del 100%
yami.distribution.prod.exist=El producto de distribuci\u00F3n ya existe
yami.distribution.exist.error=No se encontr\u00F3 informaci\u00F3n del distribuidor
yami.distribution.enable.error=El comerciante no ha activado este m\u00E9todo de vinculaci\u00F3n de usuarios
yami.distribution.extension.error=Ya eres promotor de esta tienda y no puedes ser promovido
yami.distribution.extension.time=Todav\u00EDa est\u00E1s dentro del per\u00EDodo de promoci\u00F3n y no puedes ser promovido por nuevos promotores
yami.distribution.user.protection.period=El usuario est\u00E1 dentro del per\u00EDodo de protecci\u00F3n y la vinculaci\u00F3n fall\u00F3
yami.distribution.status.error=Estado del promotor anormal
yami.distribution.get.fail=Error al obtener la informaci\u00F3n del promotor
yami.distribution.batch.update.income=Error al actualizar el estado de ingresos de la distribuci\u00F3n en masa
yami.distribution.fee.than.error=El monto de retiro es mayor que el monto m\u00E1ximo de retiro
yami.distribution.fee.less.error=El monto de retiro es menor que el monto m\u00EDnimo de retiro
yami.distribution.user.withdrawals=No has vinculado WeChat, por favor inicia sesi\u00F3n primero en la aplicaci\u00F3n de WeChat y luego retira
yami.distribution.balance.not.enough=Retiro fallido, saldo insuficiente
yami.sys.menu.exist=La URL del men\u00FA no puede estar vac\u00EDa
yami.sys.sms.no.exist=No se puede obtener la configuraci\u00F3n de SMS, no se puede enviar el mensaje de texto
yami.sys.wxMa.no.exist=Por favor configura la informaci\u00F3n de la aplicaci\u00F3n de WeChat Mini Program en la p\u00E1gina de administraci\u00F3n antes de realizar esta operaci\u00F3n
yami.sys.wxMp.no.exist=Por favor configura la informaci\u00F3n de la cuenta oficial de WeChat en la p\u00E1gina de administraci\u00F3n antes de realizar esta operaci\u00F3n
yami.sys.wxApp.no.exist=Por favor configura la informaci\u00F3n de la aplicaci\u00F3n de WeChat Open Platform en la p\u00E1gina de administraci\u00F3n antes de realizar esta operaci\u00F3n
yami.sys.wxPay.no.exist=Por favor configura la informaci\u00F3n de pago de WeChat en la p\u00E1gina de administraci\u00F3n antes de realizar esta operaci\u00F3n
yami.sys.wxDomain.no.exist=Por favor configura el dominio de callback en la p\u00E1gina de administraci\u00F3n antes de realizar esta operaci\u00F3n
yami.sys.menu.child.delete=Por favor elimina primero los submen\u00FAs o botones
yami.sys.menu.delete.error=Men\u00FA del sistema, no se puede eliminar
yami.sys.menu.user.error=No puedes ser tu propio superior
yami.sys.menu.superior.list=El men\u00FA superior solo puede ser de tipo directorio
yami.sys.menu.superior.menu=El men\u00FA superior solo puede ser de tipo men\u00FA
yami.sys.role.identical.name=Ya existe un rol con el mismo nombre en el sistema
yami.document.no.content=El documento est\u00E1 vac\u00EDo
yami.file.error=Formato de archivo incorrecto
yami.file.template.error=El archivo de plantilla importado no es v\u00E1lido
yami.modified.settlement.information=La informaci\u00F3n de liquidaci\u00F3n ha sido modificada
yami.platform.num.check=El n\u00FAmero de la plataforma hoy
yami.num.limit=\u00A1El n\u00FAmero de usos ha alcanzado el l\u00EDmite!
yami.sys.delete.error=El usuario actual no puede ser eliminado
yami.sys.admin.error=El administrador del sistema no puede ser eliminado
yami.sys.select.user=Por favor selecciona el usuario que deseas eliminar
yami.sys.user.already=El nombre de usuario ya existe
yami.sys.sms.package=El paquete de mensajes de texto comprado no existe, por favor actualiza y vuelve a intentarlo
yami.sys.sms.package.limit=Se ha alcanzado el l\u00EDmite m\u00E1ximo de diez paquetes, por favor elimina algunos antes de agregar m\u00E1s
yami.sys.illegalArgument=Argumento de solicitud no v\u00E1lido, por favor verifica
yami.cannot.get.app.info=No se puede obtener la informaci\u00F3n de la aplicaci\u00F3n
yami.same.key=Y existe una configuraci\u00F3n con la misma clave en el sistema
yami.sys.paypal.no.exist=Por favor configura la informaci\u00F3n de PayPal en la p\u00E1gina de administraci\u00F3n antes de realizar esta operaci\u00F3n
yami.address.deleted=La entrada de pedido no existe
yami.item.has.commented=Este \u00EDtem del pedido ya ha sido comentado, por favor no lo comentes nuevamente
yami.item.com.repeated=El comentario del pedido ya ha sido enviado
yami.confirm.receipt=Por favor confirma la recepci\u00F3n antes de comentar
yami.comment.is.delete=El comentario no existe o ha sido eliminado, por favor vuelve e intenta de nuevo
yami.cannot.reapply=Y has solicitado abrir una tienda, no puedes solicitarlo de nuevo
yami.shop.num.check=El n\u00FAmero de tiendas hoy
yami.store.name.exist=El nombre de la tienda ya existe
yami.store.not.exist=No se encontr\u00F3 informaci\u00F3n de la tienda
yami.shop.not.category=La tienda actual no tiene categor\u00EDas de plataforma contratadas, por favor contrata algunas categor\u00EDas primero
yami.station.account.exist=Esta cuenta ya existe, por favor ingresa una nueva cuenta
yami.store.account.exist=Esta cuenta ya existe, por favor ingresa una cuenta diferente
yami.store.apply.no.exist=No se encontraron detalles de la solicitud
yami.store.offline.check=La tienda no est\u00E1 en estado de funcionamiento o est\u00E1 en estado de cierre, no se puede desactivar
yami.store.shop.state.check=La tienda no est\u00E1 en estado de funcionamiento
yami.shop.company.repeat.application=No se pueden enviar m\u00FAltiples solicitudes de cambio al mismo tiempo
yami.cannot.update.wallet=Error al actualizar la informaci\u00F3n de la billetera de la tienda
yami.cannot.distribution.update.wallet=Error al actualizar la informaci\u00F3n de la billetera del promotor
yami.store.brand.name.error=Este nombre de marca ya existe
yami.my.store.no.cash=Las tiendas propias no pueden realizar retiros de efectivo
yami.shop.cash.too.less=La cantidad de retiro no puede ser inferior a 1.00 yuanes
yami.shop.cannot.delete.card=No se puede eliminar la tarjeta bancaria predeterminada
yami.shop.max.card.num=Se ha alcanzado el n\u00FAmero m\u00E1ximo de tarjetas bancarias, no se pueden agregar m\u00E1s
yami.shop.least.one.card=Debes conservar al menos una tarjeta bancaria
yami.shop.cannot.delete.check=No se puede eliminar la tarjeta bancaria que est\u00E1 siendo utilizada para solicitar retiros
yami.shop.station.close=El punto de recogida ya est\u00E1 cerrado, por favor contacta al administrador
yami.shop.station.not.open=El punto de recogida no est\u00E1 en estado de funcionamiento
yami.shop.phone.no.exist=El n\u00FAmero de tel\u00E9fono no puede estar vac\u00EDo
yami.shop.update.balance=Error al actualizar el registro de saldo, por favor intenta nuevamente m\u00E1s tarde
yami.shop.cash.no.enough=El monto disponible para retiro no es suficiente
yami.shop.cash.grant=Se ha emitido un retiro para el comerciante
yami.shop.company.credit.code.repeat=El c\u00F3digo de cr\u00E9dito unificado se repite
yami.shop.business.date.error=La fecha de inicio de la actividad comercial no puede ser igual o posterior a la fecha de finalizaci\u00F3n de la actividad comercial
yami.shop.company.date.not.empty=La fecha de actividad comercial no puede estar vac\u00EDa
yami.shop.bank.card.not.empty=Debes agregar al menos una tarjeta bancaria
yami.shop.bank.card.no.repeat=La cuenta bancaria ya est\u00E1 en uso
yami.cash.grant=Se ha realizado el pago de comisi\u00F3n para los distribuidores
yami.open.store=Por favor solicita abrir una tienda primero
yami.password.error=La contrase\u00F1a original es incorrecta
yami.stop.cannot.modified=La cuenta de la tienda ya est\u00E1 configurada y no se puede modificar
yami.stop.examine.success=La tienda ya ha sido aprobada, no es necesario revisarla nuevamente
yami.stop.cannot.open=Esta cuenta ya ha abierto una tienda y no se puede abrir otra tienda
yami.sign.check=Fallo en la verificaci\u00F3n de la firma
yami.bar.code.exist=El c\u00F3digo de barras del producto ya existe
yami.select.only.shop.type=Por favor selecciona solo un tipo de tienda
yami.select.a.shop=Por favor selecciona una tienda
yami.transaction.not.exists=El n\u00FAmero de transacci\u00F3n no existe
yami.query.error=Error al realizar la consulta
yami.order.no.exist=La orden no existe
yami.order.deliver.size.exist=Una orden solo puede dividirse en un m\u00E1ximo de 10 paquetes, por favor selecciona todos los productos para el env\u00EDo
yami.order.is.delivery=Algunos productos de esta orden ya han sido enviados, no se puede realizar un env\u00EDo masivo
yami.order.amount.error=Error en el monto del pedido, no se puede procesar el pago
yami.order.amount.too.large.error=El monto del pedido es demasiado grande, no se puede procesar el pago
yami.order.code.no.exist=El c\u00F3digo de canje no tiene un pedido correspondiente
yami.order.code.no.error=Error en el c\u00F3digo de canje
yami.h5.index.ad.images.limit=El n\u00FAmero de im\u00E1genes en la presentaci\u00F3n no puede exceder 10
yami.order.payed=El pedido ya ha sido pagado, no se puede cancelar
yami.order.payed.repeat.operation=El pedido ya ha sido pagado, por favor no realices operaciones repetidas
yami.order.not.paid=El pedido actual a\u00FAn no ha sido pagado, no se puede solicitar
yami.order.has.failed=El pedido actual ha fallado, no se permite el reembolso
yami.order.receipt.no.delivery=El pedido a\u00FAn no ha sido enviado, no se puede confirmar la recepci\u00F3n
yami.order.pay.user.disable=Tienes prohibido comprar debido a la desactivaci\u00F3n de tu cuenta, por favor contacta al servicio al cliente
yami.order.status.no.right=El pedido no est\u00E1 en estado de espera para ser almacenado, no se puede almacenar
yami.order.delivery.no.right=El pedido no est\u00E1 en estado de espera para ser enviado, no se puede enviar
yami.order.no.delivery=El pedido no est\u00E1 en estado de espera para ser recibido, no se puede confirmar la recepci\u00F3n
yami.order.pay.fail=El pago ha fallado, el pedido no est\u00E1 en estado de no pagado
yami.order.delivery.refund.error=Este pedido tiene informaci\u00F3n de reembolso pendiente, por favor completa el proceso de reembolso antes de realizar el env\u00EDo
yami.order.receipt.refund=El pedido est\u00E1 siendo reembolsado, no se puede confirmar la recepci\u00F3n
yami.order.no.success=El pedido est\u00E1 siendo reembolsado, no se puede eliminar mientras est\u00E9 abierto o no completado
yami.order.no.dvyName=El nombre de la empresa de env\u00EDo no puede estar vac\u00EDo
yami.order.delivery.number=El formato del n\u00FAmero de seguimiento del env\u00EDo es incorrecto
yami.order.delivery.error=Al realizar pedidos en m\u00FAltiples tiendas, el m\u00E9todo de entrega solo puede ser por mensajer\u00EDa expr\u00E9s.
yami.order.same.city.error=\u00A1La tienda actual no tiene habilitada la entrega en la misma ciudad!
yami.order.same.city.error2=\u00A1Se excede la distancia de entrega del comercio o el monto m\u00EDnimo de pedido no es suficiente!
yami.order.same.city.error3=\u00A1Este pedido no admite entrega en la misma ciudad!
yami.order.same.city.error4=\u00A1Se excede la distancia de entrega establecida actualmente!
yami.order.unrecognized.prod=Error en el estado del pedido, no se puede modificar la direcci\u00F3n del pedido.
yami.order.unrecognized.update=Error en el estado del pedido, no se puede modificar el monto del pedido.
yami.order.amount.check=El monto del pedido debe ser mayor que 0 o ha habido cambios en los datos (por favor, actualice y vuelva a intentarlo).
yami.order.status.error=El pedido contiene productos no reconocidos.
yami.order.status.change=El estado del pedido ha cambiado, por favor no repita la operaci\u00F3n.
yami.order.status.check.change=El estado del pedido ha cambiado, por favor realice un nuevo pedido.
yami.order.submit.change=Por favor, no env\u00EDe el pedido nuevamente.
yami.order.refund.status.exist=El estado del reembolso no puede estar vac\u00EDo.
yami.order.refund.exist=El reembolso no existe.
yami.order.refund.define=Por favor, confirme primero el reembolso para poder solicitarlo.
yami.order.refund.success=El reembolso se ha realizado con \u00E9xito, no se puede solicitar otro reembolso.
yami.order.refund.cancel=El comprador ha cancelado la solicitud.
yami.set.refund.information=Por favor, seleccione una direcci\u00F3n de devoluci\u00F3n.
yami.order.refund.day.check=El pedido ha sido confirmado como recibido durante m\u00E1s de
yami.order.refund.day.check2=d\u00EDas, no se puede solicitar un reembolso.
yami.no.found.order=No se encontr\u00F3 informaci\u00F3n sobre este pedido.
yami.order.refund.score=Este es un producto de puntos y no se puede reembolsar.
yami.availabl.cash.refund=No tienes suficiente saldo disponible para realizar el reembolso.
yami.not.sufficient.refund=No tienes suficiente saldo pendiente para realizar el reembolso.
yami.refund.processed=El reembolso ha sido procesado, no es necesario realizarlo nuevamente.
yami.order.all.refund.go.on=Algunos productos de este pedido ya est\u00E1n siendo reembolsados, no se puede realizar un reembolso completo.
yami.order.all.refund.check=Este pedido ya est\u00E1 siendo completamente reembolsado, no se pueden realizar m\u00E1s reembolsos.
yami.order.need.station=Por favor, selecciona al menos un pedido para recoger en tienda.
yami.order.refund.go.on=Este producto ya est\u00E1 siendo reembolsado, no se pueden realizar m\u00E1s reembolsos.
yami.refund.exceeded.amount=El monto del reembolso ha excedido el total del pedido, no se puede solicitar.
yami.not.refunds.requested=No hay registros de pagos, no se puede solicitar un reembolso.
yami.refund.progress=El reembolso de este pedido est\u00E1 en proceso, por favor no realice la operaci\u00F3n nuevamente.
yami.unable.refund.information=No se puede obtener la informaci\u00F3n de reembolso.
yami.refund.amount.check=Algunos art\u00EDculos de este pedido tienen un monto de pago y puntos igual a 0, \u00A1no se puede realizar un reembolso parcial!
yami.refund.platform.amount.check=Este pedido tiene descuentos de plataforma aplicados, \u00A1no se puede realizar un reembolso parcial!
yami.refund.num.check=La cantidad de art\u00EDculos para reembolsar excede la cantidad original del pedido, no se permite la solicitud.
yami.order.processed=Los art\u00EDculos de reembolso del pedido ya han sido procesados, por favor no vuelva a solicitarlos.
yami.order.unfinished.cannot.destroy.account=Tu cuenta tiene pedidos pendientes, por favor espera a que se completen antes de cerrar la cuenta.
yami.cannot.find=No se encontr\u00F3 informaci\u00F3n de reembolso.
yami.not.permission=No tienes permisos para realizar esta solicitud.
yami.not.submission=El tipo de solicitud actual no permite la operaci\u00F3n de env\u00EDo de informaci\u00F3n log\u00EDstica.
yami.not.submission.delivery=El estado actual no permite la operaci\u00F3n de env\u00EDo de informaci\u00F3n log\u00EDstica.
yami.not.update.delivery=El estado actual no permite la operaci\u00F3n de actualizaci\u00F3n de informaci\u00F3n log\u00EDstica.
yami.revocation.failed=La revocaci\u00F3n fall\u00F3, la orden de reembolso no existe.
yami.shop.processing.check=El vendedor est\u00E1 procesando el reembolso, no se puede revocar la solicitud de reembolso.
yami.user.delivery.check=El comprador ha enviado el producto, no se puede revocar la solicitud de reembolso.
yami.user.receipt.check=El vendedor ha recibido el producto, no se puede revocar la solicitud de reembolso.
yami.refund.success.check=El reembolso ha sido exitoso, no se puede revocar la solicitud de reembolso.
yami.refund.finish.check=Todos los productos de esta orden han sido reembolsados, ya no se puede cancelar el reembolso.
yami.refund.status.check=La revocaci\u00F3n fall\u00F3, el estado actual no permite esta operaci\u00F3n.
yami.failed.not.exist=Error al consultar, la orden de reembolso no existe.
yami.refund.order.not.exist=La orden de reembolso no existe.
yami.refund.succeed.no.submit.voucher=El reembolso ha sido exitoso, no se puede enviar el comprobante.
yami.shop.dispose.no.submit.voucher=El vendedor est\u00E1 procesando el reembolso, no se puede enviar el comprobante.
yami.platform.involved.status.fail.no.sumit.voucher=Estado anormal de intervenci\u00F3n de la plataforma, no se puede enviar el comprobante.
yami.platform.involved.status.fail=Estado anormal de intervenci\u00F3n de la plataforma.
yami.added.voucher.time.no.add.voucher=Ha pasado el tiempo para agregar un comprobante, no se puede seguir enviando el comprobante.
yami.refund.succeed.no.apply.platform.involved=El reembolso ha sido exitoso, no se puede solicitar la intervenci\u00F3n de la plataforma.
yami.seller.dispose.refund.no.apply.platform.involved=El vendedor est\u00E1 procesando el reembolso, no se puede solicitar la intervenci\u00F3n de la plataforma.
yami.time.expiration.no.update.apply=Ha pasado el tiempo para que el usuario modifique la solicitud, no se puede seguir modificando la solicitud.
yami.involved.status.fail.no.revocation=El estado de intervenci\u00F3n actual es anormal, no se puede revocar la intervenci\u00F3n de la plataforma.
yami.protect.rights.past.due=El per\u00EDodo de protecci\u00F3n de derechos ha pasado, no se puede revocar la intervenci\u00F3n de la plataforma. Se recomienda contactar al servicio de atenci\u00F3n al cliente de la plataforma.
yami.refund.order.status.fail=El estado de reembolso de la orden es anormal.
yami.refund.succeed.no.dispose.request=El reembolso ya se ha realizado con \u00E9xito, no se puede procesar la solicitud de intervenci\u00F3n.
yami.unarrived.time.no.dispose.involved=A\u00FAn no ha llegado el momento de intervenci\u00F3n de la plataforma, no se puede procesar la intervenci\u00F3n actual.
yami.time.has.passed.no.dispose.involved=El tiempo de intervenci\u00F3n de la plataforma ha pasado, no se puede procesar la intervenci\u00F3n actual.
yami.order.refund.status.change.do.not.repeat.operation=El estado de reembolso de la orden ha cambiado, no repita la operaci\u00F3n.
yami.time.has.protect.rights.no.apply.platform.involved=Ha pasado el tiempo de protecci\u00F3n de derechos, no se puede solicitar la intervenci\u00F3n de la plataforma. Se recomienda contactar al servicio de atenci\u00F3n al cliente de la plataforma.
yami.platform.involved.status.fail.no.update.refund=El estado de intervenci\u00F3n de la plataforma es anormal, no se puede modificar la informaci\u00F3n de reembolso.
yami.order.is.have.platform.involved=Esta orden tiene otras solicitudes de reembolso con intervenci\u00F3n de la plataforma en proceso.
yami.failed.not.permiso=Error al ver, no tiene permiso para realizar esta acci\u00F3n.
yami.item.not.exist=El art\u00EDculo no existe en la orden.
yami.shopCart.take.off=Ya ha sido retirado de la venta.
yami.contains.unrecognized.items=El carrito de compras contiene art\u00EDculos no reconocidos.
yami.no.auth.update.form=No tiene autorizaci\u00F3n para modificar los datos de este formulario.
yami.auth.fail=Fallo de autorizaci\u00F3n, por favor vuelva a autorizar.
yami.img.name.exist=El nombre de la imagen no puede estar vac\u00EDo.
yami.area.delete=Por favor elimine primero las sub\u00E1reas.
yami.delivery.using=Est\u00E1 siendo utilizado, no se puede eliminar.
yami.selCity=Seleccione la ciudad de env\u00EDo gratuita especificada.
yami.model=La plantilla
yami.img.lose=La imagen se perdi\u00F3, por favor vuelva a cargar la imagen.
yami.unable.get.classification=No se puede obtener la informaci\u00F3n de clasificaci\u00F3n.
yami.select.notify.check=Por favor seleccione al menos un m\u00E9todo de notificaci\u00F3n.
yami.select.notify.type.check=Ya existe otra configuraci\u00F3n para este tipo de mensaje, por favor modifique la configuraci\u00F3n existente.
yami.flush.category.tips=Por favor, vaya primero a [Administraci\u00F3n de miembros] -> [Configuraci\u00F3n de puntos de crecimiento] -> [Configuraci\u00F3n de obtenci\u00F3n de puntos] para configurar y guardar.
yami.form.time.check=Seleccione un rango de tiempo.
yami.form.data.error=Los datos de este formulario son incorrectos, por favor refresque la p\u00E1gina e ingrese nuevamente.
yami.coupon.no.auth=No tiene permiso para modificar la informaci\u00F3n de este cup\u00F3n.
yami.coupon.receive.finish=\u00A1Este cup\u00F3n no puede ser recibido o ya ha sido completamente recibido!
yami.coupon.stock.enough=El stock del cup\u00F3n no es suficiente.
yami.coupon.user.limit=La cantidad de cupones excede el l\u00EDmite de recepci\u00F3n.
yami.coupon.limit.check=El l\u00EDmite de recepci\u00F3n del cup\u00F3n debe ser mayor que 0.
yami.coupon.time.check=La hora de inicio debe ser mayor que la hora de finalizaci\u00F3n.
yami.coupon.launch.time.check=La hora de lanzamiento del cup\u00F3n no puede estar vac\u00EDa.
yami.coupon.launch.time.check1=La hora de lanzamiento del cup\u00F3n debe ser posterior a la hora actual.
yami.coupon.launch.time.lt.endtime=La hora de lanzamiento debe ser antes de la hora de expiraci\u00F3n.
yami.coupon.no.exist=El cup\u00F3n no existe.
yami.coupon.delete.check1=Este cup\u00F3n ha sido recibido, la eliminaci\u00F3n ha fallado.
yami.coupon.delete.check2=Este cup\u00F3n ya ha sido lanzado, la eliminaci\u00F3n ha fallado.
yami.coupon.receive.success=\u00A1Se ha recibido el cup\u00F3n exitosamente!
yami.live.time.check=La hora de inicio no puede ser mayor que la hora de finalizaci\u00F3n.
yami.live.time.one.check=La hora de inicio no puede ser anterior a la hora actual.
yami.live.time.two.check=La diferencia entre la hora de inicio y la hora de finalizaci\u00F3n debe ser de al menos 30 minutos y no puede exceder las 24 horas.
yami.live.anchor.check=La informaci\u00F3n del presentador no puede estar vac\u00EDa.
yami.live.anchor.status.check=El presentador seleccionado actualmente no existe o est\u00E1 deshabilitado. Por favor, verifique la informaci\u00F3n del presentador.
yami.live.not.exist=La sala de transmisi\u00F3n en vivo no existe. Por favor, intente nuevamente despu\u00E9s de actualizar.
yami.live.status.upate.error=La transmisi\u00F3n en vivo ya ha comenzado, no se puede modificar la informaci\u00F3n.
yami.live.status.upate.offline=La sala de transmisi\u00F3n en vivo ha sido retirada debido a una infracci\u00F3n, no se puede modificar la informaci\u00F3n.
yami.live.status.delete.error=La transmisi\u00F3n en vivo ya ha comenzado, no se puede eliminar la sala de transmisi\u00F3n.
yami.live.shop.already.exist=Ya hay una sala de transmisi\u00F3n en vivo configurada para este per\u00EDodo de tiempo, no se puede configurar otra nueva.
yami.live.user.already.exist=El presentador ya tiene una sala de transmisi\u00F3n en vivo configurada para este per\u00EDodo de tiempo, no se puede configurar otra nueva.
yami.live.user.auth.not.exist=No hay permisos de transmisi\u00F3n en vivo actualmente.
yami.live.user.auth.not.start=A\u00FAn no es hora de comenzar la transmisi\u00F3n en vivo.
yami.live.config.not.exist=No se puede obtener la configuraci\u00F3n de transmisi\u00F3n en vivo.
yami.live.playBackType.error=Error de tipo de reproducci\u00F3n.
yami.prod.pre.sell=\u00A1Los productos en preventa no pueden ser agregados al carrito de compras!
yami.order=Orden
yami.order.station.check=En proceso de reembolso, no se puede recoger personalmente.
yami.order.station.finish=La recogida ha sido completada.
yami.prod.no.join.activity=Este producto actualmente no participa en esta actividad de grupo.
yami.activity.no.start=Esta actividad de grupo a\u00FAn no ha comenzado.
yami.activity.already.end=Esta actividad de grupo ya ha finalizado.
yami.activity.already.invalid=Esta actividad de grupo ya no es v\u00E1lida.
yami.prod.category.error=Por favor seleccione una categor\u00EDa de tercer nivel para la plataforma.
yami.user.payType.error=Por favor utilice WeChat o Alipay para realizar el pago.
yami.notify.tag.msg=Por favor seleccione al menos una etiqueta.
yami.information.is.wrong=La informaci\u00F3n proporcionada es incorrecta, por favor intente nuevamente despu\u00E9s de actualizar la p\u00E1gina.
yami.balance.is.insufficient=Su saldo es insuficiente, por favor recargue su saldo primero.
yami.id.number.already.exists=Este n\u00FAmero de identificaci\u00F3n ya existe en el sistema.
yami.phone.number.already.exists=Este n\u00FAmero de tel\u00E9fono ya existe en el sistema.
yami.mail.already.exists=Este correo electr\u00F3nico ya existe en el sistema.
yami.phone.number.not.exists=Esta cuenta no existe.
yami.get.user.cash.info=No se puede obtener la informaci\u00F3n de retiro.
yami.get.user.withdraw.info=No se puede obtener la informaci\u00F3n de la billetera del usuario.
yami.withdrawCash.update.no.auth=No tiene permiso para modificar la informaci\u00F3n de retiro.
yami.user.tag.not.exists=La etiqueta de usuario no existe.
yami.user.tag.type.not.right=El tipo de etiqueta no es correcto.
yami.user.tag.refresh.limit=El intervalo de actualizaci\u00F3n no puede ser inferior a un minuto.
yami.user.tag.time=La hora de inicio no puede ser posterior a la hora de finalizaci\u00F3n.
yami.user.tag.number=El n\u00FAmero m\u00EDnimo no puede ser mayor que el n\u00FAmero m\u00E1ximo.
yami.user.tag.amount=El monto m\u00EDnimo no puede ser mayor que el monto m\u00E1ximo.
yami.finance.transactionTime=Tiempo de transacci\u00F3n
yami.finance.orderNumber=N\u00FAmero de orden
yami.finance.incOrPay=Tipo de ingreso/gasto
yami.finance.payType=M\u00E9todo de pago
yami.finance.transactionAmount=Monto de transacci\u00F3n
yami.finance.reportTitle=Informe detallado financiero
yami.finance.income=Ingresos
yami.finance.pay=Gastos
yami.payType.pay0=Pago con puntos
yami.payType.pay1=Pago con WeChat
yami.payType.pay2=Pago con Alipay
yami.payType.pay3=Pago con c\u00F3digo QR de WeChat
yami.payType.pay4=Pago H5 de WeChat
yami.payType.pay5=WeChat oficial
yami.payType.pay6=Pago H5 de Alipay
yami.payType.pay7=Pago de Alipay APP
yami.payType.pay8=Pago de WeChat APP
yami.payType.pay9=Pago con saldo del usuario
yami.store.name.no.exist=El nombre de la tienda no puede estar vac\u00EDo.
yami.store.brief.check=La longitud del resumen de la tienda debe ser menor que {max}.
yami.store.name.check1=La longitud del nombre del producto debe ser menor que {max}.
yami.store.phone.no.exist=El n\u00FAmero de contacto de la tienda no puede estar vac\u00EDo.
yami.tag.num.check=La cantidad de etiquetas de condiciones supera el l\u00EDmite.
yami.tag.shop.check=No tiene permiso para operar con las etiquetas de este producto.
yami.tag.prod.check=Seleccione los productos que desea agregar al grupo.
yami.tag.prod.delete.check=Seleccione los productos que desea eliminar del grupo.
yami.tag.prod.update.check=Seleccione los productos que desea modificar en el grupo.
yami.tag.name.exist=El nombre de la etiqueta ya existe.
yami.customer.no.online=El cliente o usuario seleccionado para reenviar no est\u00E1 en l\u00EDnea, no se puede reenviar.
yami.user.balance.check=El saldo actual del usuario es insuficiente para deducir.
yami.excel.user.info=Tabla de informaci\u00F3n de usuarios
yami.excel.user.number=N\u00FAmero
yami.excel.user.userNickname=Apodo del usuario
yami.user.userNickname.exist=El apodo ya existe.
yami.excel.user.userName=Nombre de usuario
yami.excel.user.contactNumber=N\u00FAmero de contacto
yami.excel.user.memberLevel=Nivel de membres\u00EDa
yami.excel.user.memberType=Tipo de membres\u00EDa
yami.excel.user.accScore=Puntuaci\u00F3n de usuario
yami.excel.user.status=Estado
yami.excel.user.amountConsum=Monto de consumo
yami.excel.user.amountActPaid=Monto real pagado
yami.excel.user.numberConsum=N\u00FAmero de veces consumido
yami.excel.user.aveDiscount=Descuento promedio
yami.excel.user.rechargeAmount=Monto recargado
yami.excel.user.topUpTimes=N\u00FAmero de recargas
yami.excel.user.refundAmount=Monto de reembolso
yami.excel.user.numberOfRefund=N\u00FAmero de reembolsos
yami.excel.user.accPoints=Puntos acumulados
yami.excel.user.currBalance=Saldo actual
yami.excel.user.accBalance=Saldo acumulado
yami.excel.user.regTime=Tiempo de registro
yami.excel.user.receConsumDate=Fecha de consumo m\u00E1s reciente
yami.excel.birthday.error=Formato de fecha de cumplea\u00F1os incorrecto
yami.web.config.check=Por favor, habilite al menos una configuraci\u00F3n antes de desactivar la configuraci\u00F3n actual
yami.average.retention.rate=Tasa de retenci\u00F3n promedio
yami.prod.set.top.check=Solo se pueden fijar en la parte superior los productos que est\u00E1n en stock
yami.login.password.check=Se han realizado diez intentos de inicio de sesi\u00F3n fallidos en media hora. Se ha restringido el inicio de sesi\u00F3n durante 30 minutos
yami.product.sku.invalid=El inventario ha caducado. Por favor, actualice la p\u00E1gina.
yami.group.name.duplicate=El nombre del grupo ya existe.
yami.invoice.shopId.notNull=El ID de la tienda no puede estar vac\u00EDo para la factura.
yami.invoice.invoiceId.duplicate=Esta factura ya ha sido solicitada para este pedido. \u00A1Por favor, no solicite duplicados!
yami.invoice.not.user=No se pueden ver las facturas de usuarios que no son el usuario actual.
yami.file.isNot.exist=Por favor, cargue un archivo.
yami.file.isNot.shop=No se puede ver el archivo de una tienda que no sea la actual.
yami.prod.common.invalid=Los datos han caducado. Por favor, actualice la p\u00E1gina.
yami.prod.name.not.blank=El nombre en chino del producto no puede estar en blanco.
yami.prod.brief.not.blank=El punto de venta en chino del producto no puede estar en blanco.
yami.prod.category.not.blank=La categor\u00EDa del producto no puede estar en blanco.
yami.platform.category.not.blank=La categor\u00EDa de la plataforma no puede estar en blanco.
yami.prod.shop.type.not.blank=El tipo de producto no puede estar en blanco.
yami.prod.shop.category.not.blank=La categor\u00EDa de la tienda del producto no puede estar en blanco.
yami.prod.dvy.type.not.blank=El m\u00E9todo de entrega del producto no puede estar en blanco.
yami.prod.transport.not.exist=La plantilla de env\u00EDo del producto no existe.
yami.prod.pic.limit=El n\u00FAmero de im\u00E1genes cargadas supera el l\u00EDmite.
yami.prod.pic.format.error=El formato de la imagen cargada es incorrecto.
yami.prod.video.format.error=El formato del video cargado es incorrecto.
yami.prod.video.too.large.error=El tama\u00F1o del video cargado es demasiado grande.
yami.product.not.shelf=Este producto no est\u00E1 en el estante, por favor elija otro producto
yami.supplier.name.not.blank=El nombre del proveedor no puede estar en blanco
yami.supplier.not.null=El proveedor no puede estar en blanco
yami.supplier.category.not.exit=La categor\u00EDa del proveedor no existe o ha sido deshabilitada
yami.supplier.category.already.exit=La categor\u00EDa del proveedor ya existe
yami.supplier.supplierName.exist=El nombre del proveedor ya existe
yami.supplier.supplierName.than=El nombre del proveedor no puede tener m\u00E1s de 50 caracteres
yami.supplier.contactName.than=El nombre del contacto no puede tener m\u00E1s de 50 caracteres
yami.supplier.tel.error=Formato de tel\u00E9fono de la empresa incorrecto
yami.supplier.contactTel.error=Formato de tel\u00E9fono de contacto incorrecto
yami.supplier.mail.error=Formato de correo electr\u00F3nico incorrecto
yami.supplier.qqNumber.error=Formato de n\u00FAmero de QQ incorrecto
yami.supplier.wxNumber.error=Formato de n\u00FAmero de WeChat incorrecto
yami.supplier.prod.not.shop=No se puede ver productos de tiendas diferentes
yami.sku.party.code.exist=El c\u00F3digo de producto ya existe
yami.sku.party.code.not.exist=El c\u00F3digo de producto no existe o el producto ha sido eliminado
yami.sku.party.code.is.repeated=Hay m\u00FAltiples especificaciones de producto para este c\u00F3digo, por favor actualice el c\u00F3digo correspondiente e importe de nuevo
yami.station.no.exist=La informaci\u00F3n del punto de recogida no existe, por favor seleccione otro punto de recogida
yami.order.not.null=\u00A1Los campos obligatorios del pedido no pueden estar vac\u00EDos!
yami.order.coupon.not.start=\u00A1El cup\u00F3n a\u00FAn no es v\u00E1lido o ha caducado!
yami.order.coupon.expired=\u00A1El cup\u00F3n ha caducado!
yami.order.coupon.exist=\u00A1El cup\u00F3n no existe o ya ha sido canjeado!
yami.order.virtual.check=\u00A1En proceso de reembolso, no se puede canjear!
yami.order.virtual.check2=Este pedido de producto virtual no requiere canje
yami.virtual.prod.check=Los productos virtuales no pueden ser agregados al carrito de compras
yami.order.virtual.refund.check1=No se puede solicitar reembolso para este pedido, por favor contacta al servicio al cliente
yami.order.virtual.refund.check2=Los pedidos de productos virtuales no son elegibles para devoluciones o reembolsos
yami.order.virtual.refund.check3=No se puede solicitar reembolso para este pedido porque el per\u00EDodo de canje ha expirado, por favor contacta al servicio al cliente
yami.order.virtual.refund.check4=Todos los productos de este pedido ya han sido canjeados, por favor contacta al servicio al cliente
yami.order.virtual.refund.check5=La cantidad solicitada para reembolso excede la cantidad disponible para reembolso en este pedido
yami.order.virtual.refund.check6=Algunos productos de este pedido ya han sido canjeados, por lo tanto no se puede realizar un reembolso
yami.order.prod.type.check=No se puede modificar el tipo de producto despu\u00E9s de su creaci\u00F3n
yami.prod.type.check=El tipo de producto ha sido modificado, por favor actualiza la p\u00E1gina e int\u00E9ntalo nuevamente
yami.take.stock.time.not.null=La hora de inicio del inventario no puede estar vac\u00EDa
yami.take.stock.prod.null=Los productos a inventariar no pueden estar vac\u00EDos
yami.take.stock.id.not.null=El ID de inventario no puede estar vac\u00EDo
yami.take.stock.message.error=La informaci\u00F3n de inventario no pertenece a tu tienda
yami.take.stock.status.error=La tarea de inventario actual ha sido completada o cancelada, por favor regresa a la p\u00E1gina de lista y actualiza
yami.take.stock.import.error=Ya se han importado productos en este inventario, la funci\u00F3n de importaci\u00F3n masiva no est\u00E1 disponible
yami.take.stock.count.not.null=La cantidad a inventariar no puede estar vac\u00EDa
yami.shop.sku.is.null=La especificaci\u00F3n del producto no existe
yami.shop.stock.update.error=Fallo al actualizar el inventario de la tienda
yami.shop.total.stock.not.null=El inventario f\u00EDsico total del producto no puede estar vac\u00EDo
yami.purchases.order.voided=Este pedido de compra ha sido anulado
yami.purchases.order.complete=Este pedido de compra ha sido completado
yami.purchases.order.party.code=El c\u00F3digo del producto no puede estar vac\u00EDo
yami.purchases.order.stock.num=La cantidad de compra no puede estar vac\u00EDa
yami.purchases.order.error.code=C\u00F3digo de producto incorrecto
yami.supplier.status.error=Este proveedor ha sido desactivado, por favor act\u00EDvalo antes de continuar
yami.sku.party.code=C\u00F3digo del producto
yami.is.exist=ya existe
yami.properties=Conjunto de propiedades de venta
yami.properties.error=Formato incorrecto
yami.sku.name=Nombre de la especificaci\u00F3n
yami.is.duplicate=Duplicado
yami.sys.access.key.id.not.null=El ID de clave de acceso del sistema no puede estar vac\u00EDo
yami.supplier.not.exist.or.disabled=El proveedor no existe o est\u00E1 desactivado
yami.purchased.order.not.exist=Este pedido de compra no existe, por favor refresca e intenta de nuevo
yami.purchased.prod.not.exist.or.disabled=Este producto de compra no existe o ha sido eliminado, por favor refresca e intenta de nuevo
yami.data.deleted.or.not.exist=Los datos han sido eliminados o no existen
yami.platform.prod.offline.check=El producto/actividad actual ha sido retirado o est\u00E1 bajo revisi\u00F3n debido a una violaci\u00F3n de las normas, por lo que no se puede retirar en este momento.
yami.order.coupon.expire.check=El cup\u00F3n seleccionado ha caducado, por favor regresa y reenv\u00EDa tu orden.
yami.order.discount.expire.check=La promoci\u00F3n de descuento seleccionada ha caducado, por favor regresa y reenv\u00EDa tu orden.
yami.order.combo.expire.check=La promoci\u00F3n de combo seleccionada ha caducado, por favor regresa y reenv\u00EDa tu orden.
yami.order.giveaway.expire.check=La promoci\u00F3n de obsequio seleccionada ha caducado, por favor regresa y reenv\u00EDa tu orden.
yami.order.pay.type.check=La plataforma no admite actualmente este m\u00E9todo de pago, por favor actualiza la p\u00E1gina y selecciona otro.
yami.platform.delivery.name.repeat=El nombre de la log\u00EDstica no puede repetirse.
yami.prod.parameter.format.error=El formato del par\u00E1metro del producto es incorrecto.
yami.balance.than.max.balance=Tu saldo m\u00E1s el monto a recargar exceder\u00E1 el saldo m\u00E1ximo permitido, por lo que no se puede realizar la recarga.
yami.user.blance.not.exist=La opci\u00F3n de recarga actual ya no existe, por favor actualiza la p\u00E1gina y prueba de nuevo.
yami.prod.status.change=El estado del producto ha cambiado, por favor actualiza la p\u00E1gina.
yami.refund.amount.change.check=No se puede modificar el monto de reembolso en este momento, por favor int\u00E9ntalo m\u00E1s tarde.
yami.refund.amount.change.check2=No se admite la modificaci\u00F3n del monto de reembolso para reembolsos completos.
yami.refund.amount.change.check3=No se puede modificar el monto de reembolso para pedidos que hayan utilizado descuentos de plataforma.
yami.order.delivery.num.check=La cantidad de entrega del pedido es insuficiente, por favor actualiza la p\u00E1gina y prueba de nuevo.
yami.active.is.delete=La actividad ha sido eliminada, por favor actualiza la p\u00E1gina y prueba de nuevo.
yami.station.no.exists=La tienda actual no existe o no est\u00E1 en estado operativo, por favor int\u00E9ntalo de nuevo.
yami.exprot.prod.sku.error=Se detect\u00F3 que hay m\u00E1s de 100 combinaciones de especificaciones para un producto, por favor modifica e intenta nuevamente.
yami.combo.end.time.error=La fecha de finalizaci\u00F3n de la promoci\u00F3n no puede ser anterior a la fecha actual.
yami.combo.main.prod.not.empty=El producto principal del combo no puede estar vac\u00EDo.
yami.combo.matching.prod.count.error=Error en la cantidad de productos combinados
yami.combo.prod.delete.after.tips=ha sido eliminado, por favor seleccione de nuevo
yami.combo.prod.matching.price.after.tips=El precio combinado de {{product}} no puede superar el precio original del producto
yami.combo.not.shop=El combo actual no pertenece a tu tienda
yami.combo.already.delete=El combo actual ya ha sido eliminado
yami.combo.update.fail=Fallo al actualizar la informaci\u00F3n del combo, por favor int\u00E9ntalo de nuevo
yami.combo.matching.required.not.empty=Por favor selecciona al menos un producto combinado obligatorio
yami.combo.open.error.tips=La fecha de finalizaci\u00F3n del combo es anterior a la fecha actual, no se puede activar. Por favor establece primero el per\u00EDodo de actividad del combo
yami.combo.least.num.not.empty=La cantidad m\u00EDnima de productos combinados no puede estar vac\u00EDa
yami.combo.not.find.prod=No se encontr\u00F3 informaci\u00F3n del producto
yami.combo.info.error=Error en la informaci\u00F3n del combo
yami.combo.delete.fail=Fallo al eliminar, por favor int\u00E9ntalo de nuevo
yami.combo.already.invalid=La actividad del combo actual ya no es v\u00E1lida
yami.combo.product.already.delete.rear.tips=ha sido eliminado, por favor seleccione de nuevo
yami.combo.product.already.disable.rear.tips=ha sido deshabilitado, por favor seleccione de nuevo
yami.combo.spec.already=ya existe
yami.giveaway.not.on.shop=Esta oferta no pertenece a tu tienda
yami.giveaway.prod.error=Hay productos inv\u00E1lidos, por favor actualiza y selecciona de nuevo
yami.giveaway.virtual.prod.error=Los productos virtuales no pueden ser seleccionados como regalos
yami.giveaway.activity.time.error.tips1=El tiempo de actividad y el regalo [```
yami.giveaway.activity.time.error.tips2=\u3011ocurre un conflicto de tiempo con la actividad de regalo [\u3010
yami.giveaway.activity.time.error.tips3=\u3011, el tiempo de actividad es
yami.giveaway.activity.time.error.tips4=La hora de finalizaci\u00F3n del regalo actual es anterior a la hora actual, no se puede activar. Por favor, establece primero el per\u00EDodo de actividad del regalo.
yami.giveaway.activity.time.error.tips5=No se puede configurar m\u00E1s de una actividad de regalo para un mismo producto principal.
yami.giveaway.time.to=a
yami.giveaway.already.invalid=La actividad de regalo actual ya no es v\u00E1lida
yami.giveaway.already.delete=El regalo actual ya ha sido eliminado
yami.giveaway.update.fail=Fallo al actualizar la informaci\u00F3n del regalo, por favor int\u00E9ntalo de nuevo
yami.giveaway.refund.price.error=El precio total del regalo despu\u00E9s del servicio post-venta no puede exceder el precio del producto principal
yami.prod.combo.expired=El combo no existe o ha caducado
yami.main.prod.wrong=Informaci\u00F3n del producto principal incorrecta, por favor int\u00E9ntalo de nuevo
yami.select.matching.prod=Por favor selecciona productos combinados
yami.select.required.matching.items=Por favor selecciona productos combinados obligatorios
yami.prod.package.cannot.empty=La lista de productos combinados del paquete no puede estar vac\u00EDa
yami.active.prod.cannot.add.cart=Los productos en oferta no pueden ser a\u00F1adidos al carrito
yami.active.prod.cannot.add.collection=Los productos en oferta no pueden ser a\u00F1adidos a la colecci\u00F3n
yami.active.prod.cannot.buy=Los productos en oferta no pueden ser comprados individualmente
yami.combo.prod.already.exists=Ya existe un combo con una especificaci\u00F3n diferente en el carrito de compras, por favor no lo a\u00F1adas de nuevo
yami.specification.already.exists.shopping.cart=Ya existe esta especificaci\u00F3n en el carrito de compras
yami.cn.reason.duplicate=La raz\u00F3n en chino est\u00E1 duplicada, por favor int\u00E9ntalo de nuevo
yami.en.reason.duplicate=La raz\u00F3n en ingl\u00E9s est\u00E1 duplicada, por favor ingrese de nuevo
yami.system.reason.not.delete=No se puede eliminar la raz\u00F3n predefinida del sistema de entrada/salida
yami.sku.price.not.change=El precio no puede cambiarse porque el SKU est\u00E1 participando en una promoci\u00F3n de combo o regalo. Por favor, actualice la p\u00E1gina e int\u00E9ntelo de nuevo
yami.prod.not.pre=No se puede cambiar a preventa un producto que participa en una promoci\u00F3n de combo
yami.sku.stockWarning.limit=La advertencia de stock supera el valor m\u00E1ximo
yami.combo.prod.not.delete=No se pueden eliminar los productos que participan en las siguientes promociones: combos de descuento
yami.giveaway.prod.not.delete=No se pueden eliminar los productos que participan en las siguientes promociones: regalos
yami.sys.web.config.delete=No se puede eliminar la configuraci\u00F3n activa del sistema
yami.imgs.length.then.max=Error en los datos de im\u00E1genes: la longitud supera los 255 caracteres
yami.seckill.invalid=Esta promoci\u00F3n de venta flash ha caducado
yami.not.ordinary.prod=No es un producto normal
yami.lack.permission.pre=Le falta permiso para
yami.lack.permission.suf= en este m\u00F3dulo
yami.refund.amount.check1=El monto del reembolso es incorrecto, por favor ingrese de nuevo
yami.role.use.cannot.deleted=No se puede eliminar un rol que est\u00E1 siendo utilizado
yami.prod.platform.category.deleted=Esta categor\u00EDa de plataforma ha sido eliminada, por favor seleccione una nueva categor\u00EDa
yami.not.permission.modify.administrator.info=No tiene permiso para modificar la informaci\u00F3n del administrador
yami.index.img.reached.limit=El n\u00FAmero m\u00E1ximo de im\u00E1genes de carrusel para este usuario ha sido alcanzado, no se pueden a\u00F1adir m\u00E1s
yami.shopCart.prod.error=\u00A1Los productos en preventa/promoci\u00F3n no pueden ser a\u00F1adidos al carrito de compras!
yami.sku.cannot.empty=La lista de SKU no puede estar vac\u00EDa
yami.signingAuditing.auditInformation.notFound=No se pudo encontrar la informaci\u00F3n de auditor\u00EDa, por favor actualiza la p\u00E1gina
yami.Auditing.applicationInfo.notFound=No se pudo encontrar la informaci\u00F3n de solicitud, por favor actualiza la p\u00E1gina
yami.signingAuditing.categorySigningInformation.notFound=No se encontr\u00F3 o es incorrecta la informaci\u00F3n de firma de categor\u00EDa, por favor actualiza la p\u00E1gina
yami.invoice.categoryId.notNull=El ID de categor\u00EDa no puede estar vac\u00EDo
yami.invoice.brandId.notNull=El ID de marca no puede estar vac\u00EDo
yami.order.devType.notMatch=El tipo de env\u00EDo importado no coincide con el tipo de env\u00EDo del pedido
yami.out.orderNumber=N\u00FAmero de pedido externo
yami.pay.status=Estado de pago
yami.pay.score=Puntuaci\u00F3n de pago
yami.pay.amount=Monto pagado
yami.pay.time=Hora de pago
yami.order.pay=Pagado
yami.order.no.paid=No pagado
yami.pay.info.reportTitle=Informe detallado de ingresos y reconciliaci\u00F3n de pagos
yami.refund.info.reportTitle=Informe detallado de ingresos y reconciliaci\u00F3n de reembolsos
yami.account.info.reportTitle=Informe detallado de reconciliaci\u00F3n de cuentas
yami.pay.no=N\u00FAmero de pago
yami.refund.no=N\u00FAmero de reembolso
yami.refund.status=Estado de reembolso
yami.refund.time=Hora de reembolso
yami.refund.finish=Reembolso completado
yami.message.leng.exceed.limit=La longitud del mensaje excede el l\u00EDmite
yami.order.is.closed=La orden est\u00E1 cerrada
yami.deliverySum.exceed.stocks=La suma de entrega supera el stock disponible
yami.shop.pay.info.update.error=Fallo al actualizar la informaci\u00F3n de pago de la tienda
yami.area.repeat.check=Las ciudades populares ya han sido agregadas
yami.prod.import.virtualRemark.notValid=El formato del comentario para productos virtuales no es v\u00E1lido
yami.prod.status.error.Please.exit.and.try.again=El estado del producto no es correcto, por favor salga y vuelva a intentarlo
yami.finance.form.excel=Por favor seleccione el tiempo de transacci\u00F3n para exportar el informe
yami.shop.wallet.log.excel=Tabla de detalle de liquidaci\u00F3n de la tienda
yami.Shipping.amount.error=El monto de env\u00EDo no puede ser menor que 0
yami.balance.out.error=El saldo no puede exceder los 999999999.99
yami.score.out.error=Los puntos no pueden exceder los 100000000
yami.trans.amount.not.null=El monto de env\u00EDo no puede ser nulo cuando el env\u00EDo es fijo
yami.shop.contracted.brand.not.null=Seleccione al menos una marca
yami.delivery.name.is.same=El nombre coincide con el nombre del modelo predefinido en el sistema, por favor reintroduce
yami.delivery.error=Seleccione un \u00E1rea de entrega v\u00E1lida
yami.delivery.over=La entrega no est\u00E1 disponible en esta \u00E1rea
yami.cannot.used.score.payment=No se pueden usar puntos para pagar \u00F3rdenes con un monto pendiente mayor a 0
yami.combo.price.excessive=El monto total del combo es demasiado grande, por favor configure de manera razonable
yami.order.prod.count.limit=La cantidad de productos en el pedido no puede ser menor que 1
yami.product.has.created.seckill=Este producto ya tiene una actividad de venta flash creada, por favor no lo env\u00EDe nuevamente
yami.not.null=No puede estar vac\u00EDo
yami.product.sku.name.not.null=El nombre del SKU del producto no puede estar vac\u00EDo para productos con m\u00FAltiples especificaciones
yami.product.sku.properties.not.null=Las propiedades de venta del SKU del producto no pueden estar vac\u00EDas para productos con m\u00FAltiples especificaciones
yami.incompatible.image.format=Formato de imagen no compatible, puede ser formato webp, se recomienda usar jpg o png
yami.prod.delivery.template.not.null=La plantilla de log\u00EDstica para productos normales no puede estar vac\u00EDa
yami.phone.format.incorrect=El formato del n\u00FAmero de tel\u00E9fono es incorrecto
#=============================================\u4EE5\u4E0B\u4E3Aexcel\u5BFC\u51FA\u7684\u5B57\u6BB5=============================================
# \u5546\u54C1excel
yami.excel.shop.name=Nombre de la tienda
yami.excel.prod.name=Nombre del producto
yami.excel.prod.type=Tipo de producto
yami.excel.prod.mold=Categor\u00EDa del producto
yami.excel.prod.pic=Imagen del producto
yami.excel.prod.video=Video del producto
yami.excel.platform.category=Categor\u00EDa de la plataforma
yami.excel.shop.category=Categor\u00EDa de la tienda
yami.excel.prod.point=Punto de venta del producto
yami.excel.prod.info=Informaci\u00F3n del producto
yami.excel.delivery.method=M\u00E9todo de entrega
yami.excel.freight.selection=Selecci\u00F3n de flete
yami.excel.shipping.fee=Tarifa de env\u00EDo
yami.excel.prod.status=Estado del producto
yami.excel.checkout.count=N\u00FAmero de ventas
yami.excel.checkout.many=Venta m\u00FAltiple
yami.excel.checkout.validity=Validez de la venta (d\u00EDas)
yami.excel.checkout.start.time=Hora de inicio de la venta (Formato: 2021-08-08 14:32:01, obligatorio si la validez de la venta es personalizada)
yami.excel.checkout.end.time=Hora de finalizaci\u00F3n de la venta (Formato: 2021-10-11 14:32:01, obligatorio si la validez de la venta es personalizada)
yami.excel.refundable=Reembolsable
yami.excel.virtual.goods.message.format=Formato del mensaje para productos virtuales es [{"nombre": "xx", "isRequired": true}]
yami.excel.commodity.parameter=Cadena de par\u00E1metros del producto en formato k1:v1;k2:v2
yami.excel.prod.sku.name=Nombre del SKU del producto
yami.excel.sales.attribute=Formato de combinaci\u00F3n de atributos de venta es p1:v1;p2:v2
yami.excel.original.price=Precio original
yami.excel.price=Precio
yami.excel.stock=Existencias
yami.excel.prod.code=C\u00F3digo del producto
yami.excel.prod.weight=Peso del producto
yami.excel.prod.volume=Volumen del producto
yami.excel.required.field=(*Campo obligatorio)
yami.excel.freight.selection.required=(*Obligatorio cuando el tipo de producto es f\u00EDsico y la categor\u00EDa es normal)
yami.excel.freight.shipping.fee.required=(*Obligatorio cuando la selecci\u00F3n de env\u00EDo es tarifa de env\u00EDo fija)
yami.excel.virtual.goods.required=(*Obligatorio para productos virtuales)
yami.excel.checkout.many.required=(*Opci\u00F3n de m\u00FAltiples compras requerida, dejar en blanco para infinitas veces)
yami.excel.sku.stock.warning=Aviso de existencias del SKU
# \u5206\u7C7Bexcel
yami.excel.category.name=Nombre de la categor\u00EDa
yami.excel.category.deduction.rate=Tasa de deducci\u00F3n de la categor\u00EDa
yami.excel.category.grade=Nivel de la categor\u00EDa
yami.excel.category.parent=Categor\u00EDa padre (formato: categor\u00EDa principal / subcategor\u00EDa)
yami.excel.category.primary=Categor\u00EDa primaria
yami.excel.category.secondary=Categor\u00EDa secundaria
yami.excel.category.tertiary=Categor\u00EDa terciaria
# \u901A\u8054

yami.operate.auth=No tienes autorizaci\u00F3n para realizar esta operaci\u00F3n

# \u63D0\u73B0
yami.withdraw.amount.min.null=El monto m\u00EDnimo no puede estar vac\u00EDo
yami.withdraw.amount.min.error=El monto m\u00EDnimo no puede ser inferior a %.2f
yami.withdraw.amount.max.error=El monto m\u00E1ximo no puede ser menor que el monto m\u00EDnimo
yami.withdraw.frequency.null=La frecuencia de retiro no puede estar vac\u00EDa
yami.withdraw.frequency.error=Error en el par\u00E1metro de frecuencia de retiro
yami.withdraw.number.null=El n\u00FAmero de retiros no puede estar vac\u00EDo
yami.withdraw.number.error=El n\u00FAmero de retiros no puede ser menor que %d

yami.security.login.expired=La sesi\u00F3n ha expirado, por favor inicia sesi\u00F3n de nuevo
yami.request.out.time=Demasiadas solicitudes en este momento, por favor int\u00E9ntalo nuevamente m\u00E1s tarde

yami.upload.filename.forbid=No se permite cargar archivos de tipo [%s]
yami.upload.config.empty=Por favor configura los par\u00E1metros de carga de archivos en el panel de administraci\u00F3n primero

yami.outlet.delivery.is.null=La configuraci\u00F3n de la empresa de mensajer\u00EDa asociada a los puntos de entrega est\u00E1 vac\u00EDa
yami.delivery.print.error=Error al solicitar la gu\u00EDa electr\u00F3nica de env\u00EDo, por favor verifica si la configuraci\u00F3n es correcta
yami.quick100.is.null=La configuraci\u00F3n de Quick100 est\u00E1 vac\u00EDa o falta
yami.delivery.print.config.is.null=La plataforma no ha activado la funci\u00F3n de gu\u00EDa electr\u00F3nica de env\u00EDo
yami.delivery.info.is.null=La informaci\u00F3n de la empresa de mensajer\u00EDa y la direcci\u00F3n de env\u00EDo no pueden estar vac\u00EDas
yami.print.is.null=La informaci\u00F3n de la impresora no puede estar vac\u00EDa
yami.outlet.config.is.null=La informaci\u00F3n del punto de entrega no existe
yami.print.name.is.exist=El nombre del dispositivo ya existe
yami.print.is.not.exist=El dispositivo no existe

yami.prod.shop.not.exist=La tienda actual no tiene este producto
yami.update.level.recruit.status=Los miembros no pagados no pueden utilizar la funci\u00F3n de reclutamiento
yami.pay.level.recruit.status=El nivel de membres\u00EDa actual ha detenido el reclutamiento, no se puede realizar la compra
yami.level.delete.check=Existen usuarios asociados a este nivel, por lo tanto, no se puede eliminar

yami.warehouse.null=El almac\u00E9n [%s] no existe
yami.warehouse.wrong=El almac\u00E9n [%s] no pertenece a esta tienda
yami.warehouse.default.null=No se puede encontrar el almac\u00E9n predeterminado de esta tienda

yami.station.wrong=La tienda [%s] no es una estaci\u00F3n de servicio de esta tienda

yami.sku.stock.not.enough=El stock del SKU: [%s] es insuficiente
yami.sku.stock.change=El stock del SKU ha cambiado, por favor refresca y vuelve a intentar

yami.shop.name.not.blank=El nombre de la tienda no puede estar vac\u00EDo
yami.shop.name.len.less=La longitud del nombre del producto debe ser menor que {max}
yami.shop.desc.len.less=La longitud de la descripci\u00F3n de la tienda debe ser menor que {max}
yami.shop.notice.len.less=La longitud del aviso de la tienda debe ser menor que {max}
yami.shop.phone.not.blank=El tel\u00E9fono de contacto de la tienda no puede estar vac\u00EDo
yami.shop.phone.len.less=La longitud del tel\u00E9fono de contacto de la tienda debe ser menor que {max}
yami.shop.address.not.blank=La direcci\u00F3n detallada de la tienda no puede estar vac\u00EDa
yami.shop.address.len.less=La longitud de la direcci\u00F3n detallada de la tienda debe ser menor que {max}
yami.shop.province.not.blank=La provincia de la tienda no puede estar vac\u00EDa
yami.shop.province.len.less=La longitud de la provincia de la tienda debe ser menor que {max}
yami.shop.province.id.not.blank=El ID de la provincia de la tienda no puede estar vac\u00EDo
yami.shop.city.not.blank=La ciudad de la tienda no puede estar vac\u00EDa
yami.shop.city.len.less=La longitud de la ciudad de la tienda debe ser menor que {max}
yami.shop.city.id.not.blank=El ID de la ciudad de la tienda no puede estar vac\u00EDo
yami.shop.area.not.blank=La zona de la tienda no puede estar vac\u00EDa
yami.shop.area.len.less=La longitud de la zona de la tienda debe ser menor que {max}
yami.shop.area.id.not.blank=El ID de la zona de la tienda no puede estar vac\u00EDo
yami.shop.logo.not.blank=El logo de la tienda no puede estar vac\u00EDo
yami.shop.logo.len.less=La longitud del logo de la tienda debe ser menor que {max}
yami.shop.photo.album.len.less=La longitud del \u00E1lbum de fotos de la tienda debe ser menor que {max}
yami.business.license.len.less=La longitud de la licencia comercial debe ser menor que {max}
yami.id.front.len.less=La longitud de la cara delantera del documento de identidad debe ser menor que {max}
yami.id.negative.len.less=La longitud de la cara posterior del documento de identidad debe ser menor que {max}
yami.latitude.not.blank=La latitud de la tienda no puede estar vac\u00EDa
yami.longitude.not.blank=La longitud de la tienda no puede estar vac\u00EDa
yami.shop.mobile.not.blank=El n\u00FAmero de tel\u00E9fono m\u00F3vil vinculado a la tienda no puede estar vac\u00EDo
yami.shop.mobile.len.less=La longitud del n\u00FAmero de tel\u00E9fono m\u00F3vil vinculado a la tienda debe ser menor que {max}
yami.shop.bank.name.len.less=El nombre de la tarjeta bancaria debe ser menor que {max}

yami.prod=producto
yami.order.num=%d pedidos

yami.group.systemGroup=Grupo de sistema participante
yami.group.userLogout=El usuario ha cerrado la sesi\u00F3n

yami.area.exception.levelOneCannotChange=No se puede cambiar el nivel de la zona administrativa de nivel uno.
yami.area.exception.levelTwoCannotChange=No se puede cambiar el nivel de la zona administrativa de nivel dos.
yami.area.exception.areaNotExist=La direcci\u00F3n no existe o ha sido eliminada.
yami.area.exception.areaExist=Esta \u00E1rea ya existe.

yami.attach.file.exception.deleteFail=Hay archivos que no pertenecen a esta tienda, no se pueden eliminar.
yami.attach.file.exception.idsNotNull=La lista de identificadores de archivo no puede estar vac\u00EDa.
yami.attach.file.exception.groupNotExist=El grupo actual de archivos ya no existe, por favor, actualiza e intenta de nuevo.

yami.attach.file.group.exception.unAuth=No autorizado.

yami.brand.exception.statusNotNull=El estado no puede estar vac\u00EDo.
yami.brand.exception.idNotNull=El identificador de la marca no puede estar vac\u00EDo.
yami.brand.exception.brandNameRepeat=El nombre de la marca no puede repetirse.
yami.brand.exception.brandLangUpdate=Los datos del idioma han sido actualizados, por favor, vuelve a ingresar la informaci\u00F3n del producto.
yami.brand.exception.defaultNull=Excepci\u00F3n de datos: el nombre de marca predeterminado no puede estar vac\u00EDo

yami.brand.shop.exception.signOver=El n\u00FAmero de marcas firmadas no puede exceder %d
yami.brand.shop.exception.infoError=Error en la informaci\u00F3n de firma de la marca en la plataforma, por favor, actualiza e intenta de nuevo
yami.brand.shop.exception.deleteFail=Error al eliminar

yami.category.exception.levelCannotChange=No se puede cambiar el nivel de la categor\u00EDa
yami.category.exception.langUpdate=Los datos de idioma han sido actualizados, por favor, vuelve a ingresar la informaci\u00F3n del producto

yami.category.shop.exception.signOver=La informaci\u00F3n de categor\u00EDa firmada no puede exceder %d
yami.category.shop.exception.deleteFail=Error al eliminar
yami.category.shop.exception.updateFail=Error al actualizar

yami.company.auditing.exception.cannotCancel=No se puede cancelar la solicitud en este momento
yami.company.auditing.exception.creditCodeCannotChange=El c\u00F3digo de cr\u00E9dito no se puede cambiar

yami.cost.per.popup.exception.jumpProdError=Error en el estado de redirecci\u00F3n del producto, por favor, selecciona de nuevo
yami.cost.per.popup.exception.jumpCategoryError=Error en el estado de redirecci\u00F3n de la categor\u00EDa, por favor, selecciona de nuevo
yami.cost.per.popup.exception.jumpShopError=Error en el estado de redirecci\u00F3n de la tienda, por favor, selecciona de nuevo
yami.cost.per.popup.exception.jumpMinPageError=Error en el estado de redirecci\u00F3n de la micro p\u00E1gina, por favor, selecciona de nuevo
yami.cost.per.popup.exception.jumpCouponError=Error en el estado de redirecci\u00F3n del cup\u00F3n, por favor, selecciona de nuevo
yami.cost.per.popup.exception.levelNotExist=Los niveles de membres\u00EDa no existen, por favor, selecciona de nuevo
yami.cost.per.popup.exception.activityNotExist=La actividad no existe
yami.cost.per.popup.exception.activityFinish=La actividad actual ha terminado, no se puede actualizar la informaci\u00F3n
yami.cost.per.popup.exception.uuidNull=El UUID no puede estar vac\u00EDo
yami.cost.per.popup.exception.pageTypeError=Error en el tipo de p\u00E1gina activada
yami.cost.per.popup.exception.userTypeError=Error en el tipo de usuario de empuje
yami.cost.per.popup.exception.dayWeekBothExist=Los d\u00EDas de la semana no pueden coexistir simult\u00E1neamente
yami.cost.per.popup.exception.dayWeekNull=Los d\u00EDas de la semana no pueden estar vac\u00EDos
yami.cost.per.popup.exception.repeatPopup=Ya existe un anuncio emergente duplicado
yami.cost.per.popup.exception.levelEmpty=Los niveles asociados no pueden estar vac\u00EDos

yami.coupon.exception.endTimeLessThanNow=La fecha de vencimiento del cup\u00F3n debe ser mayor que la fecha actual.

yami.delivery.exception.updateFail=Error al modificar, es posible que la informaci\u00F3n actual de la compa\u00F1\u00EDa de log\u00EDstica haya sido eliminada

yami.delivery.order.exception.dvyCompanyTypeNotExist=La configuraci\u00F3n de la compa\u00F1\u00EDa de entrega asociada a la sucursal est\u00E1 vac\u00EDa

yami.discount.exception.notBelongShop=La informaci\u00F3n de la actividad actual no pertenece a su tienda
yami.discount.exception.shopNotExist=No se puede encontrar la tienda actual
yami.discount.exception.offlineCannotAdd=La tienda est\u00E1 actualmente en un estado de suspensi\u00F3n ilegal, no se pueden agregar actividades de descuento
yami.discount.exception.offlineCannotUpdateStatus=La tienda est\u00E1 actualmente en un estado de suspensi\u00F3n ilegal, no se puede cambiar el estado de la actividad a activo
yami.discount.exception.shopOffLine=La tienda est\u00E1 fuera de l\u00EDnea debido a una violaci\u00F3n, no se puede agregar una nueva actividad de descuento
yami.discount.exception.discountLangEmpty=El nombre de la actividad en m\u00FAltiples idiomas no puede estar vac\u00EDo
yami.discount.exception.activityNotInShop=La informaci\u00F3n de la actividad actual no pertenece a tu tienda

yami.distribution.prod.exception.shopNotExist=No se puede encontrar la informaci\u00F3n de la tienda
yami.distribution.prod.exception.offlineCannotAdd=La tienda est\u00E1 actualmente en un estado de suspensi\u00F3n ilegal, no se pueden agregar productos de distribuci\u00F3n
yami.distribution.prod.exception.offlineCannotUpdateStatus=La tienda est\u00E1 actualmente en un estado de suspensi\u00F3n ilegal, no se puede cambiar el estado del producto de distribuci\u00F3n a activo
yami.distribution.prod.exception.prodDeleted=El producto de distribuci\u00F3n actual ha sido eliminado

yami.distribution.withdraw.cash.exception.withdrawStatusChange=El estado de la retirada de efectivo ha cambiado, por favor, no realices operaciones repetidas

yami.file.exception.notBelongShop=El archivo actual no pertenece a tu tienda

yami.form.exception.timeRangeError=Intervalo de tiempo incorrecto. Por favor, ingrese un intervalo de tiempo adecuado.

yami.group.activity.exception.notBelongShop=La actividad de grupo actual no pertenece a tu tienda
yami.group.activity.exception.offlineCannotStart=La tienda est\u00E1 actualmente en un estado de suspensi\u00F3n ilegal, no se puede activar la actividad de grupo

yami.im.auto.reply.exception.autoReplyExist=La respuesta autom\u00E1tica ya existe

yami.im.channel.exception.created=El canal ya ha sido creado
yami.im.channel.exception.notExist=El canal no existe

yami.lang.exception.notExist=El idioma no existe
yami.lang.exception.repeatParam=Nombre/C\u00F3digo/N\u00FAmero de repetici\u00F3n
yami.lang.exception.defaultCannotHide=El idioma predeterminado no se puede ocultar
yami.lang.exception.mustHaveDefault=Debe haber un idioma predeterminado
yami.lang.exception.defaultCannotDelete=El idioma predeterminado no se puede eliminar

yami.live.anchor.exception.noAuth=No tienes permisos de transmisi\u00F3n en vivo en este momento
yami.live.anchor.exception.liveFinish=La transmisi\u00F3n en vivo actual ha finalizado

yami.live.room.exception.roomNotExist=La sala de transmisi\u00F3n en vivo no existe
yami.live.room.exception.liveFinish=La transmisi\u00F3n en vivo actual ha finalizado
yami.live.room.exception.roomLangEmpty=La colecci\u00F3n de m\u00FAltiples idiomas de la sala de transmisi\u00F3n en vivo no puede estar vac\u00EDa

yami.mail.exception.shopMailNotExist=Primero configure un correo electr\u00F3nico para la cuenta del comerciante

yami.notify.log.exception.sendFail=Fall\u00F3 el env\u00EDo de la notificaci\u00F3n

yami.order.exception.cannotChangeFee=Los gastos de env\u00EDo no pueden ser modificados para tiendas que ofrecen env\u00EDo gratuito
yami.order.exception.feeCannotLessThanZero=El monto de los gastos de env\u00EDo no puede ser menor que 0
yami.order.exception.prodOffline=El producto: [%s] ha sido retirado de la venta

yami.order.item.exception.networkBusy=La red est\u00E1 ocupada, por favor int\u00E9ntalo de nuevo m\u00E1s tarde

yami.outlet.config.exception.dvyCompanyNotExist=La empresa de mensajer\u00EDa no existe
yami.outlet.config.exception.orderNotExist=El documento asociado no existe
yami.outlet.config.exception.shopAddrNotExist=La direcci\u00F3n de la tienda no existe
yami.outlet.config.exception.companyAndAddrRepeat=Por favor, no a\u00F1adas repetidamente la misma empresa de mensajer\u00EDa y direcci\u00F3n de la tienda

yami.palpay.config.exception.reqFail=Fallo en la solicitud de pago de PayPal

yami.password.manager.exception.outTime=Tiempo de espera excedido en la solicitud
yami.password.manager.exception.aesDecodeError=Error al decodificar con AES
yami.password.manager.exception.formatError=La contrase\u00F1a debe contener caracteres alfanum\u00E9ricos y especiales, con una longitud de 8 a 20 caracteres, y ser sensibles a may\u00FAsculas y min\u00FAsculas

yami.pay.manager.exception.payInfoNotExist=No se puede encontrar el registro de pago: %s

yami.product.exception.comboChangeSpec=El producto est\u00E1 participando en una promoci\u00F3n de combo, no se puede modificar la especificaci\u00F3n
yami.product.exception.giveawayChangeSpec=El producto est\u00E1 participando en una promoci\u00F3n de regalo, no se puede modificar la especificaci\u00F3n
yami.product.exception.statusChange=El estado del producto ha cambiado, por favor actualiza la p\u00E1gina
yami.product.exception.prodLangNull=La lista de idiomas del producto no puede estar vac\u00EDa
yami.product.exception.prodLangUpdate=Los datos de idioma han sido actualizados, por favor vuelve a ingresar la informaci\u00F3n del producto
yami.product.exception.notDefaultWarehouse=No se puede encontrar el almac\u00E9n predeterminado de esta tienda
yami.product.exception.comboProdCannotCombo=Los productos de combo no pueden ser combinados con otros productos de combo
yami.product.exception.comboProdCannotPresale=Los productos asociados a un combo no pueden ser de tipo de preventa
yami.product.exception.writeOffOutTime=El periodo de validez para la cancelaci\u00F3n de este producto ha expirado
yami.product.exception.deleteError=Error al eliminar algunos productos. Por favor, actualiza la p\u00E1gina y revisa manualmente: %s
yami.product.exception.updateStatusError=Error al modificar el estado de algunos productos. Por favor, actualiza la p\u00E1gina y revisa manualmente: %s
yami.product.exception.comboLeastOne=Cada variante de un producto combinado debe estar relacionada con al menos un producto
yami.product.exception.comboStatusError=No se puede poner a la venta un producto combinado si alguno de los productos asociados tiene un estado an\u00F3malo o no es del tipo adecuado
yami.product.exception.shopOffline=La tienda est\u00E1 fuera de l\u00EDnea
yami.product.exception.shopNotOpen=La tienda a\u00FAn no ha abierto
yami.product.exception.shopClose=La tienda ha cerrado temporalmente
yami.product.exception.shopStatusError=La tienda ha suspendido sus operaciones

yami.prod.comm.exception.networkBusy=La red est\u00E1 ocupada, por favor int\u00E9ntalo de nuevo m\u00E1s tarde

yami.prod.parameter.exception.langUpdate=Los datos de idioma han sido actualizados. Por favor, vuelve a ingresar la informaci\u00F3n del producto

yami.prod.prod.exception.langUpdate=Los datos de idioma han sido actualizados. Por favor, vuelve a ingresar la informaci\u00F3n del producto

yami.prod.prod.value.exception.langUpdate=Los datos de idioma han sido actualizados. Por favor, vuelve a ingresar la informaci\u00F3n del producto

yami.same.city.exception.areaEmpty=Por favor, establece las \u00E1reas de entrega

yami.shop.apply.exception.auditing=La tienda est\u00E1 siendo auditada, por favor no env\u00EDes la solicitud de nuevo
yami.shop.apply.exception.shopStatusChange=El estado de la tienda ha cambiado, por favor actualiza la p\u00E1gina e intenta de nuevo

yami.shop.auditing.exception.applied=La solicitud de revisi\u00F3n ha sido enviada

yami.shop.bank.exception.apiError=Error en la interfaz de la tarjeta bancaria, por favor actualiza la p\u00E1gina y prueba de nuevo
yami.shop.bank.exception.shopCompanyEmpty=La informaci\u00F3n comercial de la tienda est\u00E1 vac\u00EDa, por favor actualiza la p\u00E1gina y vuelve a llenarla
yami.shop.bank.exception.passed=La tienda ya ha sido aprobada
yami.shop.bank.exception.shopCompanyChange=La informaci\u00F3n comercial de la tienda ha cambiado, por favor vuelve a llenarla

yami.shop.bank.card.exception.idNotNull=El ID de la tienda no puede estar vac\u00EDo
yami.shop.bank.card.exception.companyEmpty=La informaci\u00F3n comercial de esta tienda est\u00E1 vac\u00EDa, por favor actualiza la p\u00E1gina y vuelve a llenarla
yami.shop.bank.card.exception.passed=Esta tienda ya ha sido aprobada
yami.shop.bank.card.exception.infoChange=La informaci\u00F3n comercial necesita ser actualizada, por favor vuelve a llenarla
yami.shop.bank.card.exception.cardIdNotNull=El ID de la tarjeta bancaria no puede estar vac\u00EDo
yami.shop.bank.card.exception.cardNumOver=No puedes tener m\u00E1s de %d tarjetas bancarias
yami.shop.bank.card.exception.addCardNoRepeat=Ya hay una tarjeta bancaria con el mismo n\u00FAmero de cuenta %s agregada, por favor elimina la tarjeta bancaria duplicada primero
yami.shop.bank.card.exception.cardNoRepeat=El n\u00FAmero de cuenta de la tarjeta bancaria %s ya existe

yami.shop.cart.item.exception.prodDelete=El producto no existe o ha sido eliminado

yami.shop.company.exception.infoChange=Los detalles requeridos para abrir la tienda han cambiado, por favor vuelve a ingresar la informaci\u00F3n
yami.shop.company.exception.shopIdNull=El ID de la tienda no puede estar vac\u00EDo
yami.shop.company.exception.passed=La informaci\u00F3n de la empresa ha sido aprobada, no es necesario hacer cambios
yami.shop.company.exception.bankCardNull=La tarjeta bancaria de la tienda est\u00E1 vac\u00EDa, por favor proporci\u00F3nala

yami.shop.detail.exception.shopNotExist=La tienda no existe
yami.shop.detail.exception.setPhone=Por favor, establece primero un n\u00FAmero de tel\u00E9fono para recibir notificaciones en la cuenta del comerciante
yami.shop.detail.exception.idNotNull=El ID de la tienda no puede estar vac\u00EDo
yami.shop.detail.exception.notSubmitAudit=Esta tienda no ha sido enviada para revisi\u00F3n
yami.shop.detail.exception.notWaitAuditStatus=La tienda no est\u00E1 en estado de espera de revisi\u00F3n
yami.shop.detail.exception.lossCompanyInfo=Faltan detalles comerciales de la tienda
yami.shop.detail.exception.audited=La tienda ya ha sido revisada, por favor actualiza la p\u00E1gina
yami.shop.detail.exception.shopStatusChange=El estado de la tienda ha cambiado, por favor actualiza la p\u00E1gina e intenta de nuevo
yami.shop.detail.exception.signTimeNull=La fecha de firma de la tienda no puede estar vac\u00EDa

yami.shop.employee.exception.shopIdNull=El ID de la tienda no puede estar vac\u00EDo
yami.shop.employee.exception.employeeIdNull=El ID del empleado no puede estar vac\u00EDo
yami.shop.employee.exception.mailEmpty=El correo electr\u00F3nico no existe

yami.shop.menu.exception.langUpdate=Los datos de idioma han sido actualizados, por favor vuelve a ingresar la informaci\u00F3n del men\u00FA

yami.shop.user.register.exception.updateError=Error al actualizar

yami.shop.wallet.exception.refundSettelFail=La liquidaci\u00F3n ha fallado, no se puede realizar el reembolso

yami.shop.withdraw.cash.exception.amountCardNoEmpty=El monto de retiro y el n\u00FAmero de tarjeta bancaria no pueden estar vac\u00EDos
yami.shop.withdraw.cash.exception.codeOrderNoEmpty=El c\u00F3digo de verificaci\u00F3n por mensaje de texto y el n\u00FAmero de orden no pueden estar vac\u00EDos
yami.shop.withdraw.cash.exception.orderNoEmpty=El n\u00FAmero de orden de retiro no puede estar vac\u00EDo

yami.signing.auditing.exception.submitMoreTimes=No se puede enviar m\u00FAltiples solicitudes de firma al mismo tiempo
yami.signing.auditing.exception.signSuccess=Hay categor\u00EDas que ya han sido firmadas con \u00E9xito, por favor actualiza la p\u00E1gina
yami.signing.auditing.exception.signOver200=El n\u00FAmero total de categor\u00EDas firmadas no puede superar 200
yami.signing.auditing.exception.brandSignSuccess=Hay marcas en la solicitud que ya han sido firmadas con \u00E9xito, por favor actualiza la p\u00E1gina
yami.signing.auditing.exception.brandNotExist=No se puede encontrar la marca de firma actual, por favor actualiza la p\u00E1gina e intenta de nuevo

yami.sku.exception.langUpdate=Los datos de idioma han sido actualizados, por favor vuelve a ingresar la informaci\u00F3n del producto

yami.sms.log.exception.sendFail=Fallo al enviar el mensaje de texto
yami.sms.log.exception.maxLimit=Se ha alcanzado el l\u00EDmite m\u00E1ximo de env\u00EDo de mensajes de texto
yami.sms.log.exception.OneMinuteOneTimes=Solo se puede enviar un c\u00F3digo de verificaci\u00F3n por mensaje de texto en un minuto

yami.station.exception.notBelongShop=El punto de recogida actual no pertenece a tu tienda
yami.station.exception.nameRepeat=El nombre del punto de recogida ya existe
yami.station.exception.submitRightPhone=Por favor, introduce un n\u00FAmero de tel\u00E9fono v\u00E1lido

yami.stock.bill.log.exception.infoError=Error en la informaci\u00F3n actual del registro de entrada y salida de stock
yami.stock.bill.log.exception.idCannotNull=El ID no puede estar vac\u00EDo
yami.stock.bill.log.exception.statusChange=Los datos actuales no existen o el estado ha cambiado, por favor actualiza la p\u00E1gina e intenta de nuevo
yami.stock.bill.log.exception.notBelongShop=Los datos actuales no pertenecen a tu tienda
yami.stock.bill.log.exception.operateFail=Fallo en la operaci\u00F3n, por favor actualiza la p\u00E1gina e intenta de nuevo
yami.stock.bill.log.exception.itemNull=El elemento del producto no puede estar vac\u00EDo
yami.stock.bill.log.exception.completeOrVoided=La informaci\u00F3n actual ya se ha completado o anulado, no se puede modificar, por favor actualiza la p\u00E1gina
yami.stock.bill.log.exception.prodNotExist=El punto de inventario no tiene existencias del producto %s

yami.stock.bill.log.item.exception.partyCodeNull=El c\u00F3digo del producto no puede estar vac\u00EDo
yami.stock.bill.log.item.exception.partyCodeRepeat=El c\u00F3digo del producto actual se repite con un c\u00F3digo anterior, por favor elimina el c\u00F3digo duplicado
yami.stock.bill.log.item.exception.prodNotExist=El producto no existe
yami.stock.bill.log.item.exception.prodNumNull=La cantidad no puede estar vac\u00EDa
yami.stock.bill.log.item.exception.numMustInt=La cantidad debe ser un n\u00FAmero entero
yami.stock.bill.log.item.exception.stockPointNull=El punto de inventario no existe

yami.stock.change.reason.exception.langUpdate=Los datos de idioma han sido actualizados, por favor vuelve a ingresar la informaci\u00F3n del producto
yami.stock.change.reason.exception.idNull=El ID no puede estar vac\u00EDo
yami.stock.change.reason.exception.duplicate=Nombre de motivo %s duplicado. Por favor, int\u00E9ntelo de nuevo

yami.stock.manager.exception.skuError=Error en la informaci\u00F3n del inventario SKU

yami.supplier.prod.exception.formatError=Error de formato en el contenido ingresado [%s]

yami.sys.config.exception.mailConfigEmpty=Primero configura los par\u00E1metros de env\u00EDo de correo electr\u00F3nico en el panel de administraci\u00F3n

yami.third.api.abutment.exception.userIdExist=El ID de usuario ya existe en el sistema, por favor utiliza uno diferente

yami.upload.file.exception.paramError=Se ha producido una excepci\u00F3n. Por favor, verifique los par\u00E1metros de carga de archivos

yami.user.collection.exception.prodIdNull=El ID del producto no puede estar vac\u00EDo

yami.user.level.exception.levelNotExist=El nivel de membres\u00EDa no existe o no se puede modificar fuera del nivel actual de la marca

yami.user.member.exception.hasBeenShopMember=Ya eres miembro de esta tienda, no es necesario registrarte nuevamente
yami.user.member.exception.templateError=Tipo de plantilla incorrecto

yami.user.withdraw.cash.exception.codeEmpty=Por favor, obtenga primero el c\u00F3digo de verificaci\u00F3n
yami.user.withdraw.cash.exception.notBelongUser=El n\u00FAmero de orden de retiro actual no pertenece a este usuario
yami.user.withdraw.cash.exception.applyError=Estado de solicitud anormal, por favor, actualice y vuelva a intentarlo
yami.user.withdraw.cash.exception.withdrawGreater=La cantidad de retiro es mayor que la cantidad m\u00E1xima de retiro
yami.user.withdraw.cash.exception.withdrawLess=La cantidad de retiro es menor que la cantidad m\u00EDnima de retiro
yami.user.withdraw.cash.exception.frequencyConfigError=Error de configuraci\u00F3n de frecuencia de retiro
yami.user.withdraw.cash.exception.timesLimit=El n\u00FAmero de retiros es de %s veces, solo se puede retirar %d veces
yami.user.withdraw.cash.exception.bankCardNotExist=La tarjeta bancaria no existe
yami.user.withdraw.cash.exception.bankCardNotBind=La tarjeta bancaria no est\u00E1 vinculada
yami.user.withdraw.cash.exception.withdrawLogNotExist=El registro de retiro no existe
yami.user.withdraw.cash.exception.withdrawTooLess=La cantidad de retiro es demasiado baja, el m\u00EDnimo de retiro es: %f
yami.user.withdraw.cash.exception.withdrawTooMore=La cantidad de retiro es demasiado alta, el m\u00E1ximo de retiro es: %f
yami.user.withdraw.cash.exception.withdrawFrequency=Se ha excedido el l\u00EDmite de frecuencia de retiro, la frecuencia actual de retiro es: %s-%d veces
yami.user.withdraw.cash.exception.shopCardNotExist=La tarjeta bancaria de la tienda no existe
yami.user.withdraw.cash.exception.shopCardNotBind=La tarjeta bancaria de la tienda no est\u00E1 vinculada
yami.user.withdraw.cash.exception.codeError=El c\u00F3digo de verificaci\u00F3n es incorrecto o ha expirado
yami.user.withdraw.cash.exception.notBelongShop=El n\u00FAmero de orden de retiro actual no pertenece a esta tienda
yami.user.withdraw.cash.exception.applyStatusError=Estado de solicitud anormal, por favor, actualice y vuelva a intentarlo
yami.user.withdraw.cash.exception.notUnpayStatus=La solicitud de retiro no est\u00E1 en estado de pago pendiente, por favor, actualice y vuelva a intentarlo
yami.user.withdraw.cash.exception.leastLimit=La cantidad de retiro no puede ser inferior a 0.01 yuanes
yami.user.withdraw.cash.exception.upPassed=La informaci\u00F3n de la tienda no ha sido aprobada, no se puede retirar

yami.valid.exception.mailError=Por favor, ingrese una direcci\u00F3n de correo electr\u00F3nico correcta.

yami.warehouse.excption.selectArea=Seleccione el \u00E1rea de suministro
yami.warehouse.excption.phoneError=Por favor, introduzca un n\u00FAmero de tel\u00E9fono correcto
yami.warehouse.excption.nameRepeat=El nombre del almac\u00E9n ya existe, por favor, ingrese uno nuevo
yami.warehouse.excption.areaNull=El almac\u00E9n de \u00E1rea debe tener una ciudad de suministro
yami.warehouse.excption.areaWarehouseExist=%s ya tiene un almac\u00E9n de \u00E1rea, por favor, seleccione uno nuevo
yami.warehouse.excption.warehouseNotExist=El almac\u00E9n [%s] no existe
yami.warehouse.excption.stationNotBelongShop=La tienda [%s] no es una tienda de esta tienda
yami.warehouse.excption.warehouseNotBelongShop=El almac\u00E9n [%s] no es un almac\u00E9n de esta tienda

yami.web.config.exception.paramLoss=Los par\u00E1metros est\u00E1n incompletos, por favor, complete correctamente y vuelva a intentarlo
yami.web.config.exception.langEmpty=La lista de idiomas no puede estar vac\u00EDa
yami.web.config.exception.langUpdate=Los datos de idioma se han actualizado, por favor, vuelva a ingresar la informaci\u00F3n del producto

yami.wukong.im.exception.maxSeqNull=El n\u00FAmero de secuencia m\u00E1ximo le\u00EDdo no puede estar vac\u00EDo
yami.wukong.im.exception.channelNotExist=El canal no existe
yami.wukong.im.exception.notBelongYou=Este canal no te pertenece
yami.wukong.im.exception.userForbid=El usuario ha sido deshabilitado
yami.wukong.im.exception.userLogout=El usuario ha cerrado la sesi\u00F3n
yami.wukong.im.exception.serviceOffline=El servicio de atenci\u00F3n al cliente no est\u00E1 en l\u00EDnea en este momento, por favor, actualice la p\u00E1gina y vuelva a intentarlo

yami.wukong.im.config.exception.reqError=Error en la solicitud

yami.allot.order.null=La orden de transferencia no existe
yami.allot.order.nullify=La orden de transferencia ha sido anulada
yami.allot.order.finish=La orden de transferencia ha sido completada
yami.allot.item.null=Los productos de la orden de transferencia no pueden estar vac\u00EDos
yami.allot.item.error=Los productos de la orden de transferencia no pertenecen al punto de origen de la transferencia
yami.allot.item.count.null=La cantidad de transferencia no puede ser 0
yami.allot.inbound.zero=La cantidad de entrada no puede ser 0
yami.allot.inbound.item.error=El producto de entrada no pertenece a este pedido
yami.allot.inbound.out=La cantidad de entrada excede la cantidad disponible para ingresar

yami.allot.excel.header.prodCode=C\u00F3digo de producto (requerido)*
yami.allot.excel.header.prodName=Nombre del producto
yami.allot.excel.header.allotCount=Cantidad de transferencia
yami.allot.excel.title=Importaci\u00F3n de productos de transferencia

yami.allot.excel.inbound.header.seq=Secuencia
yami.allot.excel.inbound.header.prodCode=C\u00F3digo de producto (requerido)*
yami.allot.excel.inbound.header.prodName=Nombre del producto
yami.allot.excel.inbound.header.spec=Especificaci\u00F3n del producto
yami.allot.excel.inbound.header.allotCount=Cantidad prevista de entrada
yami.allot.excel.inbound.header.canInboundCount=Cantidad restante para ingresar
yami.allot.excel.inbound.header.actualInboundCount=Cantidad de entrada real
yami.allot.excel.inbound.title=Informaci\u00F3n de productos de entrada
yami.allot.excel.inboud.must.int=Error en la fila %d, la cantidad de entrada real debe ser un n\u00FAmero entero
yami.allot.excel.inboud.total.info=Se encontraron %d registros de informaci\u00F3n de productos, se importaron exitosamente %d registros de informaci\u00F3n de productos. \u00A1Hubo %d errores!

yami.stock.point.sku.empty=Los productos importados contienen productos que no pertenecen a este almac\u00E9n
yami.stock.point.not.have.party.code=El punto de inventario actual no tiene este c\u00F3digo de producto
yami.stock.point.exit=Hay inventario de productos, no se puede eliminar
yami.unfinish.allot.order.exist=Existen \u00F3rdenes de transferencia no completadas, no se puede eliminar
yami.unfinish.purchase.order.exist=Existen \u00F3rdenes de compra no completadas, no se puede eliminar
yami.unfinish.takestock.exist=Existe un inventario f\u00EDsico no completado, no se puede eliminar
yami.default.warehouse.not.delete=No se puede eliminar el almac\u00E9n predeterminado
yami.stock.point.error=Error en el almac\u00E9n/regi\u00F3n de la tienda, por favor actualiza la p\u00E1gina e intenta nuevamente

yami.param.error=Error en el par\u00E1metro en la l\u00EDnea %d: %s

yami.delivery.type.online=Env\u00EDo en l\u00EDnea
yami.delivery.type.delivery=Distribuci\u00F3n r\u00E1pida
yami.delivery.type.station=Retiro por el usuario
yami.delivery.type.notDelivery=No necesita entrega r\u00E1pida
yami.delivery.type.sameCity=Distribuci\u00F3n en la misma ciudad

yami.flow.log.home=P\u00E1gina de inicio
yami.flow.log.carousel=Carrusel
yami.flow.log.prodinfo=Detalles del producto (normal)
yami.flow.log.prodinfo.seckill=Detalles del producto (venta flash)
yami.flow.log.prodinfo.groupbuy=Detalles del producto (compra grupal)
yami.flow.log.category=Categor\u00EDa
yami.flow.log.discount=Descuento
yami.flow.log.shopCart=Carrito de compras
yami.flow.log.placeOrder=Detalles del pedido
yami.flow.log.pay=P\u00E1gina de pago
yami.flow.log.paySuccess=Pago exitoso
yami.flow.log.userCenter=Centro de usuario
yami.flow.log.orderList=Lista de pedidos

yami.brand.chinese.not.null=Error de datos: El nombre de la marca en chino no puede estar vac\u00EDo

yami.form.item.customerPrice=Precio promedio por cliente
yami.form.item.totalAmount=Monto total de transacciones
yami.form.item.selfCustomerPrice=Precio promedio por cliente (autoproducci\u00F3n)
yami.form.item.selfAmount=Monto de transacciones (autoproducci\u00F3n)
yami.form.item.selfOrderNums=N\u00FAmero de \u00F3rdenes (autoproducci\u00F3n)
yami.form.item.selfProductNums=N\u00FAmero de productos (autoproducci\u00F3n)
yami.form.item.operatorNums=N\u00FAmero de personas que realizaron pedidos (autoproducci\u00F3n)
yami.form.item.orderAmount=Monto total de pedidos
yami.form.item.userNums=N\u00FAmero de clientes
yami.form.item.orderNums=N\u00FAmero de pedidos
yami.form.item.productNums=N\u00FAmero de productos pedidos
yami.form.item.payAmount=Monto total pagado
yami.form.item.payUserNums=N\u00FAmero de clientes que pagaron
yami.form.item.payOrderNums=N\u00FAmero de pedidos pagados
yami.form.item.payProductNums=N\u00FAmero de productos pagados
yami.form.item.successRefundAmount=Monto total de reembolsos exitosos
yami.form.item.refundOrderNums=N\u00FAmero de pedidos reembolsados
yami.form.item.orderToPayRate=Tasa de conversi\u00F3n de pedidos a pagos
yami.form.item.refundRate=Tasa de reembolso
yami.form.item.date=Fecha

yami.growth.log.system=Modificaci\u00F3n del sistema de puntos de crecimiento del usuario
yami.growth.log.orderSuccess=Confirmaci\u00F3n de recepci\u00F3n del pedido: obtenci\u00F3n de puntos de crecimiento
yami.growth.log.orderFail=Reembolso del pedido: devoluci\u00F3n de puntos de crecimiento
yami.growth.log.balance=Recarga de saldo del usuario: obtenci\u00F3n de puntos de crecimiento

yami.stock.bill.type.purchaseStorage=Entrada de compra
yami.stock.bill.type.refundStorage=Devoluci\u00F3n
yami.stock.bill.type.otherStorage=Otro tipo de entrada
yami.stock.bill.type.purchaseOutbound=Salida por venta
yami.stock.bill.type.editOutbound=Edici\u00F3n de salida
yami.stock.bill.type.otherOutbound=Otro tipo de salida
yami.stock.bill.type.initialize=Inicializaci\u00F3n de inventario
yami.stock.bill.type.orderCancel=Cancelaci\u00F3n de pedido
yami.stock.bill.type.editStorage=Edici\u00F3n de entrada
yami.stock.bill.type.profitStorage=Entrada por exceso de inventario
yami.stock.bill.type.lossOutbound=Salida por exceso de inventario
yami.stock.bill.type.allotIn=Transferencia de entrada
yami.stock.bill.type.allotOut=Transferencia de salida
yami.stock.bill.type.switchStation=Cambio de modo de inventario - salida
yami.stock.bill.type.switchWarehouse=Cambio de modo de inventario - entrada
yami.stock.bill.type.seckillStock=Reabastecimiento de inventario para ventas flash

yami.stock.bill.status.outStock=Salida de inventario completada
yami.stock.bill.status.inStock=Entrada de inventario completada
yami.stock.bill.status.abolished=Anulado
yami.stock.bill.status.success=\u00C9xito de la operaci\u00F3n de entrada/salida de inventario
yami.stock.bill.status.awaitSubmit=En espera de env\u00EDo

yami.stock.bill.log.type.outbound=Registro de salida de inventario
yami.stock.bill.log.type.inbound=Registro de entrada de inventario

yami.stock.point.type.warehouse=Almac\u00E9n
yami.stock.point.type.station=Tienda

yami.shop.wallet.amount.type.unsettledAmount=Monto pendiente de liquidaci\u00F3n
yami.shop.wallet.amount.type.settledAmount=Saldo disponible de la tienda
yami.shop.wallet.amount.type.freezeAmount=Monto congelado
yami.shop.wallet.amount.type.totalSettledAmount=Monto total liquidado

yami.shop.wallet.change.reason.pay=Pago del usuario
yami.shop.wallet.change.reason.settled=Liquidaci\u00F3n de pedido
yami.shop.wallet.change.reason.orderRefund=Reembolso del pedido por parte del usuario
yami.shop.wallet.change.reason.rejectRefund=Rechazo de la solicitud de reembolso del usuario
yami.shop.wallet.change.reason.applyCash=Solicitud de retiro de efectivo
yami.shop.wallet.change.reason.refuseCash=Solicitud de retiro de efectivo rechazada
yami.shop.wallet.change.reason.passCash=Solicitud de retiro de efectivo aprobada
yami.shop.wallet.change.reason.successCash=Distribuci\u00F3n exitosa del sistema
yami.shop.wallet.change.reason.failCash=Fallo en la distribuci\u00F3n del sistema
yami.shop.wallet.change.reason.distributionAmount=Deducci\u00F3n del monto de distribuci\u00F3n de la orden

yami.take.stock.bill.status.voided=Anulado
yami.take.stock.bill.status.taking=En proceso de inventario
yami.take.stock.bill.status.completed=Completado

yami.take.stock.prod.status.profit=Excedente de inventario
yami.take.stock.prod.status.loss=Deficiencia de inventario
yami.take.stock.prod.status.equal=Inventario equilibrado
yami.take.stock.prod.status.exception=Excepci\u00F3n

yami.take.stock.exception.deleteProd=Eliminar producto
yami.take.stock.exception.prodChange=Cambio en el inventario durante el conteo
yami.take.stock.exception.other=Otro

yami.finance.biz.type.order=Pago de pedido
yami.finance.biz.type.refund=Reembolso de pedido
yami.finance.biz.type.balance=Recarga de saldo
yami.finance.biz.type.level=Compra de membres\u00EDa

yami.notify.template.send.type.customize=Mensaje personalizado
yami.notify.template.send.type.pressPay=Recordatorio de pago de pedido
yami.notify.template.send.type.paySuccess=Notificaci\u00F3n de pago exitoso
yami.notify.template.send.type.agreeRefund=Aprobaci\u00F3n de reembolso por parte del vendedor
yami.notify.template.send.type.refuseRefund=Rechazo de reembolso por parte del vendedor
yami.notify.template.send.type.writeOff=Recordatorio de canje
yami.notify.template.send.type.delivery=Recordatorio de env\u00EDo
yami.notify.template.send.type.groupFail=Notificaci\u00F3n de falla en la compra grupal
yami.notify.template.send.type.groupSuccess=Notificaci\u00F3n de \u00E9xito en la compra grupal
yami.notify.template.send.type.groupStart=Recordatorio de inicio de compra grupal
yami.notify.template.send.type.member=Notificaci\u00F3n de actualizaci\u00F3n de membres\u00EDa
yami.notify.template.send.type.refundOutTime=Recordatorio de tiempo de reembolso pr\u00F3ximo a vencer
yami.notify.template.send.type.register=C\u00F3digo de verificaci\u00F3n para registro de usuario
yami.notify.template.send.type.login=Env\u00EDo de c\u00F3digo de verificaci\u00F3n para inicio de sesi\u00F3n
yami.notify.template.send.type.updatePassword=C\u00F3digo de verificaci\u00F3n para modificar contrase\u00F1a
yami.notify.template.send.type.valid=C\u00F3digo de verificaci\u00F3n de identidad
yami.notify.template.send.type.orderRefundToBalance=Recordatorio de reembolso de orden a saldo
yami.notify.template.send.type.captcha=Recordatorio de c\u00F3digo de verificaci\u00F3n
yami.notify.template.send.type.receiptOrder=Recordatorio de confirmaci\u00F3n de recepci\u00F3n de orden
yami.notify.template.send.type.launchRefund=Recordatorio de inicio de reembolso por parte del comprador
yami.notify.template.send.type.returnRefund=Recordatorio de devoluci\u00F3n realizada por el comprador
yami.notify.template.send.type.userPaySuccess=Recordatorio de orden pendiente de env\u00EDo
yami.notify.template.send.type.productOffline=Recordatorio de retirada de producto de la venta
yami.notify.template.send.type.productAudit=Recordatorio de resultado de auditor\u00EDa de producto
yami.notify.template.send.type.activityOffline=Recordatorio de retirada de actividad de marketing
yami.notify.template.send.type.activityAudit=Recordatorio de resultado de auditor\u00EDa de actividad

yami.notify.template.send.type.menu.order=Pedido
yami.notify.template.send.type.menu.product=Producto
yami.notify.template.send.type.menu.activity=Actividad promocional

yami.notify.template.send.type.nodeName.afterReceipt=Despu\u00E9s de que el usuario confirma la recepci\u00F3n
yami.notify.template.send.type.nodeName.afterRefundApply=El usuario solicit\u00F3 atenci\u00F3n postventa, requiere atenci\u00F3n del comerciante
yami.notify.template.send.type.nodeName.afterReturn=El comprador ha devuelto el producto
yami.notify.template.send.type.nodeName.afterPay=Despu\u00E9s de que el usuario paga con \u00E9xito, se necesita enviar el producto
yami.notify.template.send.type.nodeName.afterProdOffline=Despu\u00E9s de que la plataforma retira el producto del cat\u00E1logo
yami.notify.template.send.type.nodeName.afterProdAudit=Despu\u00E9s de que la plataforma audita el producto
yami.notify.template.send.type.nodeName.afterActivityOffline=Despu\u00E9s de que la plataforma retira la actividad promocional del cat\u00E1logo
yami.notify.template.send.type.nodeName.afterActivityAudit=Despu\u00E9s de que la plataforma audita la actividad promocional

yami.user.member.status.disable=Desactivado
yami.user.member.status.normal=Normal

yami.common.excel.import.success=\u00A1Importaci\u00F3n exitosa!

yami.product.excel.import.stockWarnError=El aviso de inventario no puede ser menor que 0
yami.product.excel.import.notDefaultLang=No hay datos en el idioma predeterminado en la plantilla de producto
yami.product.excel.import.templateError=Error en la plantilla, por favor descarga la \u00FAltima versi\u00F3n
yami.product.excel.import.notDefaultWarehouse=No se puede encontrar el almac\u00E9n predeterminado para esta tienda
yami.product.excel.import.categoryNull=La categor\u00EDa del producto no puede estar vac\u00EDa
yami.product.excel.import.shopCategoryNull=La categor\u00EDa de la tienda est\u00E1 vac\u00EDa o no existe
yami.product.excel.import.categoryDisable=La relaci\u00F3n de contrato para la categor\u00EDa %s ha expirado, no se puede utilizar para crear productos
yami.product.excel.import.virtualNotActivity=Los productos virtuales no pueden ser productos de actividad
yami.product.excel.import.virtualWriteOffNumNull=El n\u00FAmero de cancelaciones para productos virtuales no puede estar vac\u00EDo
yami.product.excel.import.virtualWriteOffTimeNull=El per\u00EDodo de validez de cancelaci\u00F3n para productos virtuales no puede estar vac\u00EDo
yami.product.excel.import.virtualCanRefundNull=La opci\u00F3n de reembolso para productos virtuales no puede estar vac\u00EDa



yami.sku.excel.header.code=C\u00F3digo de producto
yami.sku.excel.header.name=Nombre del producto
yami.sku.excel.header.spec=Especificaciones del producto
yami.sku.excel.header.stock=Inventario del producto
yami.sku.excel.header.price=Precio del producto
yami.sku.excel.title=Organizaci\u00F3n de la informaci\u00F3n de inventario de productos

yami.shop.withdraw.cash.excel.header.shopName=Nombre de la tienda
yami.shop.withdraw.cash.excel.header.cash=Monto de retiro
yami.shop.withdraw.cash.excel.header.createTime=Tiempo de creaci\u00F3n
yami.shop.withdraw.cash.excel.header.updateTime=Tiempo de actualizaci\u00F3n
yami.shop.withdraw.cash.excel.header.auditTime=Tiempo de auditor\u00EDa
yami.shop.withdraw.cash.excel.header.auditStatus=Estado de auditor\u00EDa
yami.shop.withdraw.cash.excel.title=Organizaci\u00F3n de informaci\u00F3n de retiro de la tienda

yami.shop.detail.excel.header.shopName=Nombre de la tienda
yami.shop.detail.excel.header.businessName=Nombre del negocio
yami.shop.detail.excel.header.status=Estado de la tienda
yami.shop.detail.excel.header.phone=Tel\u00E9fono de contacto
yami.shop.detail.excel.header.intro=Introducci\u00F3n
yami.shop.detail.excel.header.applyTime=Tiempo de solicitud
yami.shop.detail.excel.header.type=Tipo de tienda
yami.shop.detail.excel.header.signStartTime=Fecha de inicio de contrato
yami.shop.detail.excel.header.signEndTime=Fecha de finalizaci\u00F3n de contrato
yami.shop.detail.excel.header.scope=Alcance de operaci\u00F3n
yami.shop.detail.excel.header.socialCode=C\u00F3digo de informaci\u00F3n social unificado
yami.shop.detail.excel.header.companyName=Nombre de la empresa
yami.shop.detail.excel.header.domicile=Domicilio
yami.shop.detail.excel.header.legalPerson=Representante legal
yami.shop.detail.excel.header.registerPrice=Capital registrado (en miles de yuanes)
yami.shop.detail.excel.header.registerTime=Fecha de establecimiento
yami.shop.detail.excel.header.businessStartTime=Fecha de inicio de operaciones
yami.shop.detail.excel.header.businessEndTime=Fecha de finalizaci\u00F3n de operaciones
yami.shop.detail.excel.title=Organizaci\u00F3n de informaci\u00F3n de la tienda

yami.shop.wallet.log.excel.header.seq=N\u00FAmero de secuencia
yami.shop.wallet.log.excel.header.shopName=Nombre de la tienda
yami.shop.wallet.log.excel.header.amountType=Tipo de cantidad
yami.shop.wallet.log.excel.header.incomeType=Tipo de ingreso
yami.shop.wallet.log.excel.header.changeAmount=Cantidad de cambio
yami.shop.wallet.log.excel.header.orderNumber=N\u00FAmero de pedido
yami.shop.wallet.log.excel.header.refundNumber=N\u00FAmero de reembolso
yami.shop.wallet.log.excel.header.operateAmount=Cantidad de operaci\u00F3n
yami.shop.wallet.log.excel.header.platformAmount=Cantidad de subsidio de la plataforma
yami.shop.wallet.log.excel.header.shopAmount=Cantidad de subsidio del comerciante
yami.shop.wallet.log.excel.header.distributeAmount=Cantidad de distribuci\u00F3n
yami.shop.wallet.log.excel.header.platformCommission=Comisi\u00F3n de la plataforma
yami.shop.wallet.log.excel.header.fundChangeReason=Motivo del cambio de fondo
yami.shop.wallet.log.excel.header.createTime=Tiempo de creaci\u00F3n

yami.order.excel.header.seq=N\u00FAmero de secuencia
yami.order.excel.header.orderNum=N\u00FAmero de pedido
yami.order.excel.header.placeTime=Tiempo de colocaci\u00F3n del pedido
yami.order.excel.header.receiver=Destinatario
yami.order.excel.header.phone=Tel\u00E9fono
yami.order.excel.header.addr=Direcci\u00F3n de entrega
yami.order.excel.header.prodName=Nombre del producto
yami.order.excel.header.prodNum=Cantidad
yami.order.excel.header.prodStatus=Estado del producto
yami.order.excel.header.payable=Total a pagar del pedido
yami.order.excel.header.shipCost=Costo de env\u00EDo del pedido
yami.order.excel.header.actualPay=Monto pagado real
yami.order.excel.header.orderStatus=Estado del pedido
yami.order.excel.header.saleStatus=Estado de posventa
yami.order.excel.title=Organizaci\u00F3n de informaci\u00F3n de ventas
yami.order.excel.selfOrder=Pedido de recogida

yami.prod.status.apply=Solicitud del comprador
yami.prod.status.accept=Aceptado por el vendedor
yami.prod.status.delivery=Env\u00EDo del comprador
yami.prod.status.receive=Recibido por el vendedor
yami.prod.status.refundSuccess=Reembolso exitoso
yami.prod.status.cancelApply=Cancelaci\u00F3n de la solicitud por el comprador
yami.prod.status.reject=Rechazado por el vendedor
yami.prod.status.unpay=No pagado
yami.prod.status.waitDelivery=Esperando env\u00EDo
yami.prod.status.AllDelivery=Todos los productos enviados
yami.prod.status.partialDelivery=Env\u00EDo parcial

yami.order.status.waitPay=Esperando pago
yami.order.status.waitDelivery=Esperando entrega
yami.order.status.waitReceive=Esperando recepci\u00F3n
yami.order.status.waitComm=Esperando comentario
yami.order.status.success=\u00C9xito
yami.order.status.fail=Fracaso
yami.order.status.waitGroup=Esperando formaci\u00F3n de grupo

yami.order.refund.status.apply=Solicitud de reembolso
yami.order.refund.status.success=Reembolso exitoso
yami.order.refund.status.partSuccess=Reembolso parcial exitoso
yami.order.refund.status.fail=Reembolso fallido
yami.order.refund.status.noSale=Sin posventa disponible

yami.category.excel.title=Informaci\u00F3n de Categor\u00EDa

yami.delivery.order.excel.header.orderNum=N\u00FAmero de pedido
yami.delivery.order.excel.header.deliveryMethod=M\u00E9todo de entrega*
yami.delivery.order.excel.header.dvyCompany=Nombre de la empresa de mensajer\u00EDa* (requerido cuando el m\u00E9todo de entrega es entrega express)
yami.delivery.order.excel.header.dvyNum=N\u00FAmero de seguimiento de la entrega* (requerido cuando el m\u00E9todo de entrega es entrega express)
yami.delivery.order.excel.header.receiver=Nombre del destinatario
yami.delivery.order.excel.header.phone=Tel\u00E9fono del destinatario
yami.delivery.order.excel.header.addr=Direcci\u00F3n de entrega
yami.delivery.order.excel.header.prodName=Nombre del producto
yami.delivery.order.excel.header.skuName=Nombre del SKU
yami.delivery.order.excel.header.prodNum=Cantidad
yami.delivery.order.excel.header.giveawayName=Nombre del obsequio
yami.delivery.order.excel.header.giveawayNum=Cantidad de obsequios
yami.delivery.order.excel.title.unDelivery=Organizaci\u00F3n de informaci\u00F3n de pedidos pendientes de env\u00EDo

yami.purchase.order.excel.template.header.partyCode=*C\u00F3digo de producto (obligatorio)
yami.purchase.order.excel.template.header.prodName=Nombre del producto
yami.purchase.order.excel.template.header.purchaseNum=Cantidad de compra
yami.purchase.order.excel.template.header.purchasePrice=Precio de compra
yami.purchase.order.excel.template.title=Informaci\u00F3n de compra

yami.purchase.order.excel.header.partyCode=C\u00F3digo de producto
yami.purchase.order.excel.header.prodName=Nombre del producto
yami.purchase.order.excel.header.preInbound=Cantidad de entrada prevista
yami.purchase.order.excel.header.remainInbound=Cantidad de entrada restante
yami.purchase.order.excel.header.actualInbound=Cantidad de entrada real
yami.purchase.order.excel.title=Informaci\u00F3n de entrada de compra

yami.revenue.overview.excel.header.tranTime=Hora de transacci\u00F3n
yami.revenue.overview.excel.header.orderNo=N\u00FAmero de orden
yami.revenue.overview.excel.header.placeTime=Hora de pedido
yami.revenue.overview.excel.header.summary=Resumen de transacci\u00F3n
yami.revenue.overview.excel.header.channel=Canal de transacci\u00F3n
yami.revenue.overview.excel.header.fundChangeApplicant=Solicitante de cambio de fondos
yami.revenue.overview.excel.header.paymentPlatformNo=N\u00FAmero de transacci\u00F3n de plataforma de pago
yami.revenue.overview.excel.header.businessType=Tipo de negocio
yami.revenue.overview.excel.header.payMethod=M\u00E9todo de pago
yami.revenue.overview.excel.header.intOutAmount=Cantidad de ingreso/salida

yami.supplier.excel.template.header.supplierName=Nombre del proveedor
yami.supplier.excel.template.header.supplierCategory=Categor\u00EDa del proveedor
yami.supplier.excel.template.header.tel=Tel\u00E9fono fijo
yami.supplier.excel.template.header.contactName=Nombre de contacto
yami.supplier.excel.template.header.contactTel=Tel\u00E9fono de contacto
yami.supplier.excel.template.header.qq=QQ
yami.supplier.excel.template.header.wx=N\u00FAmero de WeChat
yami.supplier.excel.template.header.mail=Correo electr\u00F3nico
yami.supplier.excel.template.header.fax=Fax

yami.supplier.excel.header.supplierName=Nombre del proveedor (*obligatorio)
yami.supplier.excel.header.supplierCategory=Categor\u00EDa del proveedor
yami.supplier.excel.header.tel=Tel\u00E9fono fijo
yami.supplier.excel.header.contactName=Nombre de contacto
yami.supplier.excel.header.contactTel=Tel\u00E9fono de contacto
yami.supplier.excel.header.qq=QQ
yami.supplier.excel.header.wx=N\u00FAmero de WeChat
yami.supplier.excel.header.mail=Correo electr\u00F3nico
yami.supplier.excel.header.fax=Fax
yami.supplier.excel.header.address=Direcci\u00F3n
yami.supllier.excel.title=Informaci\u00F3n del proveedor

yami.supplier.prod.excel.header.partyCode=C\u00F3digo de producto (obligatorio*)
yami.supplier.prod.excel.header.prodName=Nombre del producto
yami.supplier.prod.excel.header.minCount=Cantidad m\u00EDnima de pedido
yami.supplier.prod.excel.header.purchasePrice=Precio de compra
yami.supplier.prod.excel.title=Informaci\u00F3n de plantilla de productos del proveedor

yami.stock.bill.log.excel.header.outboundNo=N\u00FAmero de salida
yami.stock.bill.log.excel.header.inboundNo=N\u00FAmero de entrada
yami.stock.bill.log.excel.header.stockPointName=Nombre del punto de inventario
yami.stock.bill.log.excel.header.stockPointType=Tipo de punto de inventario
yami.stock.bill.log.excel.header.sourceOderNo=N\u00FAmero de pedido asociado
yami.stock.bill.log.excel.header.billType=Tipo de factura
yami.stock.bill.log.excel.header.reason=Raz\u00F3n
yami.stock.bill.log.excel.header.billStatus=Estado de la factura
yami.stock.bill.log.excel.header.outboundTime=Hora de salida
yami.stock.bill.log.excel.header.inboundTime=Hora de entrada
yami.stock.bill.log.excel.header.marker=Responsable de la factura
yami.stock.bill.log.excel.header.remark=Observaciones
yami.stock.bill.log.excel.header.createTime=Fecha de creaci\u00F3n de la factura
yami.stock.bill.log.excel.header.prodName=Nombre del producto
yami.stock.bill.log.excel.header.prodCode=C\u00F3digo de producto
yami.stock.bill.log.excel.header.prodSpec=Especificaciones del producto
yami.stock.bill.log.excel.header.outboundCount=Cantidad de salida
yami.stock.bill.log.excel.header.inboundCount=Cantidad de entrada
yami.stock.bill.log.excel.header.singlePrice=Precio unitario de costo
yami.stock.bill.log.excel.header.amount=Monto total de costo
yami.stock.bill.log.excel.title.outbound=Informaci\u00F3n de salida organizada
yami.stock.bill.log.excel.title.inbound=Informaci\u00F3n de entrada organizada

yami.stock.bill.log.item.inOutbound.excel.header.prodCode=C\u00F3digo de producto (requerido)
yami.stock.bill.log.item.inOutbound.excel.header.prodName=Nombre del producto
yami.stock.bill.log.item.inOutbound.excel.header.inboundCount=Cantidad de entrada (requerido)
yami.stock.bill.log.item.inOutbound.excel.header.outboundCount=Cantidad de salida (requerido)
yami.stock.bill.log.item.inOutbound.excel.title.inbound=Plantilla de Excel para entrada de otros productos
yami.stock.bill.log.item.inOutbound.excel.title.outbound=Plantilla de Excel para salida de otros productos

yami.stock.bill.log.item.excel.header.billNo=N\u00FAmero de factura
yami.stock.bill.log.item.excel.header.sourceOrderNo=N\u00FAmero de orden asociado
yami.stock.bill.log.item.excel.header.createTime=Fecha de creaci\u00F3n de la factura
yami.stock.bill.log.item.excel.header.billType=Tipo de factura
yami.stock.bill.log.item.excel.header.prodInfo=Informaci\u00F3n del producto
yami.stock.bill.log.item.excel.header.prodSpec=Especificaciones del producto
yami.stock.bill.log.item.excel.header.prodCode=C\u00F3digo de producto
yami.stock.bill.log.item.excel.header.outInbound=Entrada/Salida
yami.stock.bill.log.item.excel.header.unit=Unidad
yami.stock.bill.log.item.excel.header.price=Precio unitario de costo
yami.stock.bill.log.item.excel.header.totalPrice=Precio total
yami.stock.bill.log.item.excel.header.stockPointName=Nombre del punto de inventario
yami.stock.bill.log.item.excel.header.stockPointType=Tipo de punto de inventario
yami.stock.bill.log.item.excel.header.maker=Responsable de la factura
yami.stock.bill.log.item.excel.title=Organizaci\u00F3n de flujo de inventario

yami.take.stock.excel.template.header.partyCode=C\u00F3digo de producto (obligatorio*)
yami.take.stock.excel.template.header.prodName=Nombre del producto
yami.take.stock.excel.template.header.prodSku=Especificaci\u00F3n del producto
yami.take.stock.excel.template.header.inventoryCount=Cantidad inventariada

yami.take.stock.excel.header.inventoryNo=N\u00FAmero de inventario
yami.take.stock.excel.header.inventoryTime=Hora de inventario
yami.take.stock.excel.header.inventoryStatus=Estado de inventario
yami.take.stock.excel.header.orderMaker=Persona que realiza el pedido
yami.take.stock.excel.header.inventoryAreaName=Nombre del \u00E1rea de inventario
yami.take.stock.excel.header.stockPointName=Nombre del punto de inventario
yami.take.stock.excel.header.stockPointType=Tipo de punto de inventario
yami.take.stock.excel.header.remark=Observaci\u00F3n
yami.take.stock.excel.header.prodName=Nombre del producto
yami.take.stock.excel.header.skuName=Especificaci\u00F3n del producto
yami.take.stock.excel.header.partyCode=C\u00F3digo de producto
yami.take.stock.excel.header.bookStock=Inventario en libros
yami.take.stock.excel.header.physicalStock=Inventario f\u00EDsico
yami.take.stock.excel.header.profitLossNumber=N\u00FAmero de ganancias o p\u00E9rdidas
yami.take.stock.excel.header.profitLossStatus=Estado de ganancias o p\u00E9rdidas
yami.take.stock.excel.header.inventoryItemRemark=Observaci\u00F3n del producto inventariado
yami.take.stock.excel.header.errorReason=Raz\u00F3n del error
yami.take.stock.excel.title=Detalles de los productos inventariados

yami.user.member.excel.header.memberName=Nombre del miembro
yami.user.member.excel.header.phone=Tel\u00E9fono
yami.user.member.excel.header.normalLevel=Nivel de miembro normal
yami.user.member.excel.header.growth=Puntos de crecimiento
yami.user.member.excel.header.status=Estado
yami.user.member.excel.header.consAmount=Monto de consumo
yami.user.member.excel.header.payAmount=Monto pagado
yami.user.member.excel.header.consTimes=N\u00FAmero de veces que ha consumido
yami.user.member.excel.header.avgDiscount=Promedio de descuento
yami.user.member.excel.header.refundAmount=Monto de reembolso
yami.user.member.excel.header.refundTimes=N\u00FAmero de veces que ha solicitado reembolso
yami.user.member.excel.header.lastConsTime=Fecha de \u00FAltima compra
yami.user.member.excel.header.mail=Correo electr\u00F3nico

yami.user.member.excel.template.header.seq=N\u00FAmero de secuencia
yami.user.member.excel.template.header.memberName=Nombre del miembro
yami.user.member.excel.template.header.phone=Tel\u00E9fono (requerido)
yami.user.member.excel.template.header.growth=Puntos de crecimiento
yami.user.member.excel.template.header.mail=Correo electr\u00F3nico (obligatorio)

yami.user.customer.excel.header.nickName=Apodo del usuario
yami.user.customer.excel.header.phone=Tel\u00E9fono m\u00F3vil
yami.user.customer.excel.header.orderNumber=N\u00FAmero de pedidos realizados
yami.user.customer.excel.header.consNumber=N\u00FAmero de veces que ha consumido
yami.user.customer.excel.header.consAmount=Monto total de consumo
yami.user.customer.excel.header.payAmount=Monto pagado
yami.user.customer.excel.header.avgDiscount=Promedio de descuento
yami.user.customer.excel.header.refundTimes=N\u00FAmero de veces que ha solicitado reembolso
yami.user.customer.excel.header.refundAmount=Monto total de reembolso exitoso
yami.user.customer.excel.header.mail=Correo electr\u00F3nico

yami.user.customer.excel.template.header.seq=N\u00FAmero de secuencia
yami.user.customer.excel.template.header.phone=Tel\u00E9fono (requerido)
yami.user.customer.excel.template.header.mail=Correo electr\u00F3nico (obligatorio)

yami.user.excel.header.seq=N\u00FAmero de secuencia
yami.user.excel.header.phone=Tel\u00E9fono (requerido)
yami.user.excel.header.pwd=Contrase\u00F1a (requerida, compuesta por letras, n\u00FAmeros y caracteres especiales, de 8 a 20 caracteres, sensible a may\u00FAsculas y min\u00FAsculas)
yami.user.excel.header.memberType=Tipo de miembro (0 para miembro normal / 1 para miembro de pago)
yami.user.excel.header.vipEndTime=Fecha de finalizaci\u00F3n de la membres\u00EDa VIP (Formato: AAAA-MM-DD, obligatorio si el tipo de miembro es 1)
yami.user.excel.header.nickName=Apodo del usuario (m\u00E1ximo 15 caracteres)
yami.user.excel.header.sex=G\u00E9nero (0 para masculino / 1 para femenino)
yami.user.excel.header.birth=Fecha de nacimiento (Formato: AAAA-MM-DD)
yami.user.excel.header.remark=Observaciones
yami.user.excel.header.score=Puntos (Solo n\u00FAmeros enteros)
yami.user.excel.header.balance=Saldo (Precisi\u00F3n de dos decimales, redondeado)
yami.user.excel.header.growth=Puntos de crecimiento (Solo n\u00FAmeros enteros)
yami.user.excel.header.mail=Correo electr\u00F3nico (obligatorio)

yami.user.member.customer.excel.import.phone.null=El n\u00FAmero de tel\u00E9fono est\u00E1 vac\u00EDo
yami.user.member.customer.excel.import.phone.error=Formato incorrecto del n\u00FAmero de tel\u00E9fono
yami.user.member.customer.excel.import.phone.repeat=Repetici\u00F3n del n\u00FAmero de tel\u00E9fono en Excel
yami.user.member.customer.excel.import.growth.mustInt=Los puntos de crecimiento deben ser n\u00FAmeros enteros
yami.user.member.customer.excel.import.user.notExist=El usuario no existe
yami.user.member.customer.excel.import.phone.exist=El n\u00FAmero de tel\u00E9fono ya existe en el sistema
yami.user.member.customer.excel.import.normalInfo=\u00A1Se encontraron un total de %d registros! %d registros tienen el formato correcto, %d registros tienen un formato incorrecto.
yami.user.member.customer.excel.import.existPhoneInfo=%d registros ya existen, los n\u00FAmeros de tel\u00E9fono duplicados son: %s
yami.user.member.customer.excel.import.notExistPhoneInfo=%d registros de usuario no existen, los n\u00FAmeros de tel\u00E9fono inexistentes son: %s
yami.user.member.customer.excel.import.importInfo=Se importaron con \u00E9xito %d registros, fallaron en importarse %d registros.
yami.user.member.customer.excel.import.mail.null=El correo electr\u00F3nico est\u00E1 vac\u00EDo
yami.user.member.customer.excel.import.mail.error=Formato de correo electr\u00F3nico incorrecto
yami.user.member.customer.excel.import.mail.repeat=Correos electr\u00F3nicos duplicados en Excel
yami.user.member.customer.excel.import.mail.exist=El correo electr\u00F3nico ya existe en el sistema
yami.user.member.customer.excel.import.existMailInfo=%d registros ya existen, y los correos electr\u00F3nicos duplicados son: %s!
yami.user.member.customer.excel.import.notExistMailInfo=%d registros de usuario no existen, y los correos electr\u00F3nicos inexistentes son: %s!

yami.user.excel.import.formatError=Error de formato en la entrada [%s]
yami.user.excel.import.vipTimeNull=El tiempo VIP est\u00E1 vac\u00EDo en la fila %d para los miembros de pago
yami.user.excel.import.phoneError=Error en el formato del n\u00FAmero de tel\u00E9fono en la fila %d
yami.user.excel.import.phoneRepeat=Repetici\u00F3n del n\u00FAmero de tel\u00E9fono en la fila %d
yami.user.excel.import.pwdNull=La contrase\u00F1a est\u00E1 vac\u00EDa en la fila %d
yami.user.excel.import.nickNameToLong=El nombre de usuario en la fila %d excede los 15 caracteres
yami.user.excel.import.nickNameWithBlank=El nombre de usuario en la fila %d contiene espacios en blanco
yami.user.excel.import.sexError=Error en el formato del g\u00E9nero

yami.common.excel.import.zero.error=\u00A1Error de datos! No se importaron registros.
yami.common.excel.import.line.error=Error en la fila %d de importaci\u00F3n de datos: %s

yami.supplier.excel.import.totalInfo=Se encontraron %d informaciones de proveedores, \u00A1%d fueron importadas correctamente! \u00A1%d informaciones de proveedores tienen errores!

yami.supplier.prod.excel.import.totalInfo=\u00A1Se han encontrado %d informaci\u00F3n de productos de proveedores, %d informaci\u00F3n de productos de proveedores se han importado correctamente! \u00A1%d informaci\u00F3n de productos de proveedores contiene errores!