yami.activity.cannot.delete=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05EA \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D1\u05DE\u05E6\u05D1 \u05D6\u05D4
yami.activity.prod.cannot.delete=\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05DE\u05D7\u05D5\u05E7 \u05DE\u05D5\u05E6\u05E8\u05D9 \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA. \u05D9\u05E9 \u05DC\u05D4\u05DE\u05EA\u05D9\u05DF \u05E2\u05D3 \u05DC\u05E1\u05D9\u05D5\u05DD \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D0\u05D5 \u05DC\u05D1\u05D9\u05D8\u05D5\u05DC \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05D4
yami.activity.cannot.find=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0\u05D4 \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D6\u05D5, \u05E0\u05D0 \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8
yami.activity.cannot.find.check=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA, \u05D8\u05E8\u05DD \u05D4\u05EA\u05D7\u05D9\u05DC\u05D4 \u05D0\u05D5 \u05DB\u05D1\u05E8 \u05D4\u05E1\u05EA\u05D9\u05D9\u05DE\u05D4
yami.activity.prod.no.exist=\u05DE\u05D5\u05E6\u05E8 \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD, \u05E0\u05D0 \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8
yami.activity.prod.status=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05DB\u05D5\u05DC\u05DC\u05EA \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05DB\u05D1\u05E8 \u05DC\u05D0 \u05D6\u05DE\u05D9\u05E0\u05D9\u05DD
yami.activity.prod.update.error=\u05E2\u05D3\u05DB\u05D5\u05DF \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E0\u05DB\u05E9\u05DC
yami.activity.prod.no.auth=\u05D0\u05D9\u05DF \u05DC\u05DA \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05D4 \u05E2\u05DC \u05DE\u05D5\u05E6\u05E8 \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D6\u05D5
yami.activity.no.auth=\u05D0\u05D9\u05DF \u05DC\u05DA \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05D4 \u05E2\u05DC \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D6\u05D5
yami.activity.add.prod.empty=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05DE\u05D5\u05E6\u05E8\u05D9 \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E8\u05D9\u05E7\u05D9\u05DD
yami.activity.enable.prod.empty=\u05D4\u05E4\u05E2\u05DC\u05EA \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E0\u05DB\u05E9\u05DC\u05D4, \u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DC\u05E4\u05D7\u05D5\u05EA \u05DE\u05D5\u05E6\u05E8 \u05D0\u05D7\u05D3 \u05DC\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA
yami.activity.disable=\u05E0\u05DB\u05E9\u05DC \u05D1\u05D1\u05D9\u05D8\u05D5\u05DC, \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D0\u05D9\u05E0\u05D4 \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D0\u05D5 \u05D1\u05DE\u05E6\u05D1 \u05D4\u05E4\u05E2\u05DC\u05D4 \u05DE\u05E8\u05D0\u05E9 \u05D5\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D0\u05EA \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4
yami.activity.info.check=\u05E0\u05D0 \u05DC\u05DE\u05DC\u05D0 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05D4\u05E0\u05D7\u05D4 \u05D1\u05DE\u05DC\u05D5\u05D0\u05DD
yami.activity.item.check=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E9\u05D0\u05D9\u05E8 \u05D0\u05EA \u05E9\u05D3\u05D4 \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E8\u05D9\u05E7, \u05D9\u05E9 \u05DC\u05E6\u05D9\u05D9\u05DF \u05DC\u05E4\u05D7\u05D5\u05EA \u05E4\u05E8\u05D9\u05D8 \u05D0\u05D7\u05D3
yami.activity.status.check=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05DB\u05D1\u05E8 \u05D4\u05D5\u05E1\u05E8\u05D4 \u05DE\u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05D4\u05DE\u05E6\u05D1 \u05E9\u05DC\u05D4
yami.activity.now.over.end.time=\u05D4\u05D6\u05DE\u05DF \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05D7\u05D5\u05E8\u05D2 \u05DE\u05D6\u05DE\u05DF \u05D4\u05E1\u05D9\u05D5\u05DD \u05E9\u05DC \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05E4\u05E2\u05D9\u05DC \u05D0\u05EA \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA
yami.activity.add.success=\u05D4\u05D5\u05E1\u05E4\u05D4 \u05D1\u05D5\u05E6\u05E2\u05D4 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.activity.update.success=\u05E2\u05D3\u05DB\u05D5\u05DF \u05D1\u05D5\u05E6\u05E2 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.submitted.successfully=\u05D4\u05D2\u05E9\u05D4 \u05D1\u05D5\u05E6\u05E2\u05D4 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.submitted.examine=\u05D4\u05D5\u05D2\u05E9\u05D4 \u05DC\u05D1\u05D3\u05D9\u05E7\u05D4
yami.no.auth=\u05D0\u05D9\u05DF \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05D4
yami.delete.successfully=\u05DE\u05D7\u05D9\u05E7\u05D4 \u05D1\u05D5\u05E6\u05E2\u05D4 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.undo.successfully=\u05D1\u05D9\u05D8\u05D5\u05DC \u05D1\u05D5\u05E6\u05E2 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.address.added.successfully=\u05D4\u05D5\u05E1\u05E4\u05EA \u05DB\u05EA\u05D5\u05D1\u05EA \u05D1\u05D5\u05E6\u05E2\u05D4 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.address.modified.successfully=\u05E9\u05D9\u05E0\u05D5\u05D9 \u05DB\u05EA\u05D5\u05D1\u05EA \u05D1\u05D5\u05E6\u05E2 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.deleted.address.successfully=\u05DE\u05D7\u05D9\u05E7\u05EA \u05DB\u05EA\u05D5\u05D1\u05EA \u05D1\u05D5\u05E6\u05E2\u05D4 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.address.exists=\u05D4\u05DB\u05EA\u05D5\u05D1\u05EA \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.address.add.limit=\u05D4\u05D2\u05E2\u05EA \u05DC\u05DE\u05D2\u05D1\u05DC\u05EA \u05D4\u05DB\u05EA\u05D5\u05D1\u05D5\u05EA \u05D4\u05DE\u05D5\u05EA\u05E8\u05D5\u05EA, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05DB\u05EA\u05D5\u05D1\u05EA \u05E0\u05D5\u05E1\u05E4\u05EA
yami.address.cannot.delete=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05EA \u05D4\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D1\u05E8\u05D9\u05E8\u05EA \u05DE\u05D7\u05D3\u05DC
yami.user.address.delete=\u05D4\u05DB\u05EA\u05D5\u05D1\u05EA \u05DB\u05D1\u05E8 \u05E0\u05DE\u05D7\u05E7\u05D4
yami.user.receive.score=\u05E7\u05D1\u05DC\u05EA \u05D4\u05E0\u05E7\u05D5\u05D3\u05D5\u05EA \u05D1\u05D5\u05E6\u05E2\u05D4 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.user.receive.score.check=\u05DB\u05D1\u05E8 \u05D1\u05D9\u05E6\u05E2\u05EA \u05D7\u05EA\u05D9\u05DE\u05D4 \u05D4\u05D9\u05D5\u05DD, \u05E0\u05D0 \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1 \u05DE\u05D7\u05E8!
yami.user.off=\u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05E0\u05DB\u05E0\u05E1 \u05DC\u05DE\u05E6\u05D1 \u05DE\u05E0\u05D5\u05EA\u05E7
yami.user.destroy.balance.settle.tip=\u05D9\u05E9 \u05DC\u05DA \u05E2\u05D5\u05D3 %s \u05E9"\u05D7 \u05D1\u05D7\u05E9\u05D1\u05D5\u05E0\u05DA \u05D5\u05E2\u05D5\u05D3 %s \u05E9"\u05D7 \u05D1\u05D9\u05EA\u05E8\u05EA \u05D4\u05D4\u05E4\u05E6\u05D4 \u05E9\u05DC\u05DA, \u05DC\u05D0\u05D7\u05E8 \u05D4\u05E4\u05E1\u05E7\u05EA \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05DB\u05DC \u05D4\u05D9\u05EA\u05E8\u05D5\u05DF \u05D9\u05D9\u05DE\u05D7\u05E7, \u05D9\u05E9 \u05DC\u05D4\u05EA\u05D1\u05E7\u05E9 \u05DC\u05E9\u05E7\u05D5\u05DC \u05D0\u05EA \u05D6\u05D4 \u05DC\u05E4\u05E0\u05D9 \u05D4\u05E4\u05E1\u05E7\u05EA \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF
yami.user.destroy.balance.tip=\u05D9\u05E9 \u05DC\u05DA \u05E2\u05D5\u05D3 %s \u05E9"\u05D7 \u05D1\u05D7\u05E9\u05D1\u05D5\u05E0\u05DA, \u05DC\u05D0\u05D7\u05E8 \u05D4\u05E4\u05E1\u05E7\u05EA \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05DB\u05DC \u05D4\u05D9\u05EA\u05E8\u05D5\u05DF \u05D9\u05D9\u05DE\u05D7\u05E7, \u05D9\u05E9 \u05DC\u05D4\u05EA\u05D1\u05E7\u05E9 \u05DC\u05E9\u05E7\u05D5\u05DC \u05D0\u05EA \u05D6\u05D4 \u05DC\u05E4\u05E0\u05D9 \u05D4\u05E4\u05E1\u05E7\u05EA \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF
yami.user.destroy.settle.tip=\u05D9\u05E9 \u05DC\u05DA \u05E2\u05D5\u05D3 %s \u05E9"\u05D7 \u05D1\u05D9\u05EA\u05E8\u05EA \u05D4\u05D4\u05E4\u05E6\u05D4 \u05E9\u05DC\u05DA, \u05DC\u05D0\u05D7\u05E8 \u05D4\u05E4\u05E1\u05E7\u05EA \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05DB\u05DC \u05D4\u05D9\u05EA\u05E8\u05D5\u05DF \u05D9\u05D9\u05DE\u05D7\u05E7, \u05D9\u05E9 \u05DC\u05D4\u05EA\u05D1\u05E7\u05E9 \u05DC\u05E9\u05E7\u05D5\u05DC \u05D0\u05EA \u05D6\u05D4 \u05DC\u05E4\u05E0\u05D9 \u05D4\u05E4\u05E1\u05E7\u05EA \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF
yami.user.register.errorInfo=\u05E0\u05EA\u05D5\u05E0\u05D9 \u05E8\u05D9\u05E9\u05D5\u05DD \u05E9\u05D2\u05D5\u05D9\u05D9\u05DD
yami.user.register.repeatPhone=\u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF %s \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.user.register.emial=\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D0\u05D9\u05DE\u05D9\u05D9\u05DC %s \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.user.register.errorPwd=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05E1\u05D9\u05E1\u05DE\u05D4 \u05E9\u05D2\u05D5\u05D9 %s
yami.user.register.totalInfo=\u05E0\u05DE\u05E6\u05D0\u05D5 %d \u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD, %d \u05DE\u05EA\u05D5\u05DB\u05DD \u05E2\u05DD \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 \u05E0\u05DB\u05D5\u05DF! \u05E0\u05DE\u05E6\u05D0\u05D5 %d \u05E9\u05D2\u05D9\u05D0\u05D5\u05EA \u05D1\u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD! %s %d \u05E8\u05E9\u05D5\u05DE\u05D5\u05EA \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DE\u05D5\u05EA! %s%s \u05E0\u05E8\u05E9\u05DE\u05D5 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4 %d \u05E8\u05E9\u05D5\u05DE\u05D5\u05EA! %s
yami.user.member.normal=\u05D7\u05D1\u05E8 \u05E8\u05D2\u05D9\u05DC
yami.user.member.pay=\u05D7\u05D1\u05E8 \u05DE\u05E9\u05DC\u05DD
yami.user.member.status.off=\u05DE\u05D5\u05E9\u05D1\u05EA
yami.user.member.status.on=\u05E4\u05E2\u05D9\u05DC
yami.shopCart.enter.num=\u05D4\u05D6\u05DF \u05D0\u05EA \u05D4\u05DB\u05DE\u05D5\u05EA \u05D4\u05DE\u05E2\u05D5\u05D3\u05DB\u05E0\u05EA
yami.constant.code.expire=\u05E7\u05D5\u05D3 \u05D4- QR \u05E4\u05D2 \u05EA\u05D5\u05E7\u05E4\u05D5
yami.network.exception=\u05E9\u05D2\u05D9\u05D0\u05EA \u05E8\u05E9\u05EA
yami.network.busy=\u05E9\u05E8\u05EA \u05E2\u05DE\u05D5\u05E1, \u05E0\u05D0 \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8
yami.examine.already=\u05D4\u05D1\u05E7\u05E9\u05D4 \u05DB\u05D1\u05E8 \u05E0\u05D1\u05D3\u05E7\u05D4
yami.examine.status.error=\u05DE\u05E6\u05D1 \u05D4\u05D1\u05E7\u05E9\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF
yami.request.error=\u05D1\u05E7\u05E9\u05D4 \u05DE\u05E6\u05D3 \u05E9\u05DC\u05D9\u05E9\u05D9 \u05E0\u05DB\u05E9\u05DC\u05D4:
yami.request.data.too.long=\u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05D1\u05E7\u05E9\u05D4 \u05D0\u05E8\u05D5\u05DB\u05D9\u05DD \u05DE\u05D3\u05D9
yami.address.receiver.length.limit=\u05E9\u05DD \u05D4\u05DE\u05E7\u05D1\u05DC \u05E7\u05E6\u05E8 \u05DE\u05D3\u05D9
yami.group.team.no.exist=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05E6\u05D5\u05D5\u05EA \u05E4\u05D9\u05E6'\u05E8
yami.group.order.update.fail=\u05E2\u05D3\u05DB\u05D5\u05DF \u05D4\u05D6\u05DE\u05E0\u05EA \u05D4\u05E4\u05D9\u05E6'\u05E8 \u05DC\u05DE\u05E6\u05D1 "\u05DE\u05DE\u05EA\u05D9\u05DF \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7" \u05E0\u05DB\u05E9\u05DC, \u05E0\u05D0 \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8
yami.group.team.no.join=\u05E6\u05D5\u05D5\u05EA \u05D4\u05E4\u05D9\u05E6'\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05E4\u05D9\u05E6'\u05E8 \u05DB\u05E8\u05D2\u05E2, \u05DC\u05DB\u05DF \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05E6\u05D8\u05E8\u05E3 \u05DC\u05E4\u05D9\u05E6'\u05E8
yami.group.no.progress=\u05E4\u05D9\u05E6'\u05E8 \u05E4\u05E2\u05D9\u05DC \u05D0\u05D9\u05E0\u05D5 \u05E4\u05E2\u05D9\u05DC \u05DB\u05E8\u05D2\u05E2, \u05E0\u05D0 \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8
yami.group.prod.status.error=\u05DE\u05D5\u05E6\u05E8 \u05D4\u05E4\u05D9\u05E6'\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05D1\u05DE\u05E6\u05D1 \u05EA\u05E7\u05D9\u05DF
yami.group.prod.sold.out=\u05DE\u05E4\u05E8\u05D8 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05E9\u05DC \u05D4\u05E4\u05D9\u05E6'\u05E8 \u05E0\u05DE\u05DB\u05E8 \u05D0\u05D5 \u05E9\u05D4\u05D5\u05E8\u05D3 \u05DE\u05D4\u05E9\u05D5\u05E7
yami.group.prod.shop.limit=\u05DB\u05DE\u05D5\u05EA \u05D4\u05E8\u05DB\u05D9\u05E9\u05D4 \u05D4\u05DE\u05D5\u05EA\u05E8\u05EA \u05DC\u05DE\u05D5\u05E6\u05E8\u05D9 \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05D9\u05D0
yami.group.user.shop.num=, \u05DB\u05D1\u05E8 \u05E8\u05DB\u05E9\u05EA
yami.group.user.now.shop=\u05DB\u05E2\u05EA \u05E7\u05D5\u05E0\u05D9\u05DD
yami.group.prod.overstep.shop.limit=, \u05D7\u05E8\u05D2\u05EA \u05DE\u05D4\u05DB\u05DE\u05D5\u05EA \u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9\u05EA \u05E9\u05E0\u05D9\u05EA\u05DF \u05DC\u05E8\u05DB\u05D5\u05E9
yami.group.prod.insufficient.stock=\u05D4\u05DE\u05DC\u05D0\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E1\u05E4\u05D9\u05E7, \u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05DB\u05DE\u05D5\u05EA \u05D4\u05E8\u05DB\u05D9\u05E9\u05D4
yami.group.prod.has.group.order=\u05D9\u05E9 \u05DC\u05DA \u05DB\u05D1\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05DC\u05E4\u05D9\u05E6'\u05E8 \u05D4\u05DE\u05E9\u05EA\u05EA\u05E4\u05EA \u05D1\u05E4\u05D9\u05E6'\u05E8, \u05E0\u05D0 \u05DC\u05D4\u05DE\u05EA\u05D9\u05DF \u05DC\u05E1\u05D9\u05D5\u05DD \u05D4\u05E4\u05D9\u05E6'\u05E8 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.group.user.join.group=\u05D0\u05EA\u05D4 \u05DB\u05D1\u05E8 \u05DE\u05E9\u05EA\u05EA\u05E3 \u05D1\u05E4\u05D9\u05E6'\u05E8 \u05D6\u05D4, \u05E0\u05D0 \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1 \u05DC\u05D0\u05D7\u05E8 \u05D4\u05E6\u05DC\u05D7\u05EA \u05D4\u05E4\u05D9\u05E6'\u05E8
yami.group.user.join.check=\u05D4\u05D6\u05DE\u05E0\u05EA\u05DA \u05E0\u05DE\u05E6\u05D0\u05EA \u05DB\u05E8\u05D2\u05E2 \u05D1\u05DE\u05E6\u05D1 \u05D4\u05DE\u05DE\u05EA\u05D9\u05DF \u05DC\u05E1\u05D9\u05D5\u05DD \u05D4\u05E4\u05D9\u05E6'\u05E8, \u05E2\u05DC\u05D9\u05DA \u05DC\u05D4\u05DE\u05EA\u05D9\u05DF \u05E2\u05D3 \u05E9\u05D4\u05E4\u05D9\u05E6'\u05E8 \u05D9\u05D5\u05E9\u05DC\u05DD \u05DB\u05D3\u05D9 \u05DC\u05D4\u05DE\u05E9\u05D9\u05DA \u05DC\u05E9\u05DC\u05D1 \u05D4\u05D1\u05D0
yami.group.user.join.group.error=\u05DB\u05D1\u05E8 \u05D4\u05E9\u05EA\u05EA\u05E4\u05EA \u05D1\u05E4\u05D9\u05E6'\u05E8 \u05D6\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E9\u05EA\u05EA\u05E3 \u05E9\u05D5\u05D1
yami.group.order.no.exist=\u05D4\u05D6\u05DE\u05E0\u05EA \u05D4\u05E4\u05D9\u05E6'\u05E8 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.request.too.much=\u05D1\u05E7\u05E9\u05D4 \u05E7\u05D9\u05D1\u05DC\u05D4 \u05D4\u05E8\u05D1\u05D4 \u05DE\u05D3\u05D9 \u05E4\u05E2\u05DE\u05D9\u05DD, \u05E0\u05D0 \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8
yami.day=\u05D9\u05D5\u05DD
yami.constant.num=\u05E4\u05E2\u05DE\u05D9\u05DD
yami.seckill.order.expire=\u05D4\u05D6\u05DE\u05E0\u05EA \u05D4\u05DE\u05D1\u05E6\u05E2 \u05E4\u05D2 \u05EA\u05D5\u05E7\u05E4\u05D4, \u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05DC\u05E8\u05DB\u05D9\u05E9\u05D4
yami.seckill.complete=\u05D4\u05DE\u05D1\u05E6\u05E2 \u05D4\u05D5\u05E9\u05DC\u05DD, \u05DB\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D1\u05E1\u05D1\u05D1 \u05E0\u05DE\u05DB\u05E8\u05D5, \u05D9\u05E9\u05E0\u05DD \u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05E9\u05DC\u05D0 \u05E9\u05D9\u05DC\u05DE\u05D5 \u05E2\u05D3\u05D9\u05D9\u05DF, \u05D9\u05E9 \u05E2\u05D5\u05D3 \u05D4\u05D6\u05D3\u05DE\u05E0\u05D5\u05D9\u05D5\u05EA
yami.seckill.finish=\u05D4\u05DE\u05D1\u05E6\u05E2 \u05D4\u05E1\u05EA\u05D9\u05D9\u05DD, \u05DB\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E0\u05DE\u05DB\u05E8\u05D5, \u05E0\u05D0 \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D4\u05D9\u05E8 \u05D9\u05D5\u05EA\u05E8 \u05D1\u05E4\u05E2\u05DD \u05D4\u05D1\u05D0\u05D4
yami.seckill.limit.shop=\u05DE\u05D2\u05D1\u05DC\u05EA \u05E8\u05DB\u05D9\u05E9\u05D4 \u05E2\u05D1\u05D5\u05E8 \u05D4\u05DE\u05D1\u05E6\u05E2 \u05D4\u05D6\u05D4 \u05D4\u05D9\u05D0
yami.seckill.num=\u05D9\u05D7\u05D9\u05D3\u05D5\u05EA
yami.seckill.exception=\u05D4\u05DE\u05D1\u05E6\u05E2 \u05D4\u05DE\u05D9\u05D5\u05D7\u05D3 \u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05D4\u05EA\u05D7\u05D9\u05DC \u05D0\u05D5 \u05DB\u05D1\u05E8 \u05D4\u05E1\u05EA\u05D9\u05D9\u05DD
yami.seckill.not.start=\u05D4\u05DE\u05D1\u05E6\u05E2 \u05D4\u05DE\u05D9\u05D5\u05D7\u05D3 \u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05D4\u05EA\u05D7\u05D9\u05DC
yami.seckill.has.ended=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05D4\u05DE\u05D1\u05E6\u05E2 \u05D4\u05DE\u05D9\u05D5\u05D7\u05D3 \u05DB\u05D1\u05E8 \u05D4\u05E1\u05EA\u05D9\u05D9\u05DE\u05D4
yami.seckill.prod=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05E9\u05EA\u05EA\u05E3 \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05DE\u05D1\u05E6\u05E2 \u05D4\u05DE\u05D9\u05D5\u05D7\u05D3
yami.seckill.input.maxNum=\u05E0\u05D0 \u05DC\u05D4\u05D6\u05D9\u05DF \u05D0\u05EA \u05DB\u05DE\u05D5\u05EA \u05D4\u05E8\u05DB\u05D9\u05E9\u05D4 \u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9\u05EA
yami.seckill.cannot.delete=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05D4\u05DE\u05D1\u05E6\u05E2 \u05D4\u05DE\u05D9\u05D5\u05D7\u05D3 \u05E2\u05D3\u05D9\u05D9\u05DF \u05E4\u05EA\u05D5\u05D7\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05D5\u05EA\u05D4
yami.seckill.cannot.invalid=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05D4\u05DE\u05D1\u05E6\u05E2 \u05D4\u05DE\u05D9\u05D5\u05D7\u05D3 \u05E0\u05E1\u05D2\u05E8\u05D4 \u05E2\u05E7\u05D1 \u05E4\u05D2\u05D9\u05E2\u05D4 \u05D1\u05EA\u05E0\u05D0\u05D9 \u05D4\u05E9\u05D9\u05DE\u05D5\u05E9, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E1\u05D2\u05D5\u05E8 \u05D0\u05D5\u05EA\u05D4
yami.shop.cart.prod.unrecognized=\u05E2\u05D2\u05DC\u05EA \u05D4\u05E7\u05E0\u05D9\u05D5\u05EA \u05DE\u05DB\u05D9\u05DC\u05D4 \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05D0\u05D9\u05E0\u05DD \u05DE\u05D5\u05DB\u05E8\u05D9\u05DD
yami.delivery.address=\u05E0\u05D0 \u05DC\u05DE\u05DC\u05D0 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.product.remove=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D5\u05E1\u05E8 \u05DE\u05E2\u05D2\u05DC\u05EA \u05D4\u05E7\u05E0\u05D9\u05D5\u05EA
yami.station.address.check=\u05E0\u05D0 \u05DC\u05DE\u05DC\u05D0 \u05E4\u05E8\u05D8\u05D9 \u05D4\u05D1\u05D0\u05EA \u05E2\u05E6\u05DE\u05D9\u05EA
yami.station.detail.check=\u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05E0\u05E7\u05D5\u05D3\u05EA \u05D0\u05D9\u05E1\u05D5\u05E3 \u05D5\u05DC\u05DE\u05DC\u05D0 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D8\u05D9\u05DD \u05D4\u05DE\u05DC\u05D0\u05D9\u05DD \u05DC\u05D0\u05D9\u05E1\u05D5\u05E3 \u05E2\u05E6\u05DE\u05D9
yami.station.no.find=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0\u05D4 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05D1\u05D5\u05E8 \u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05D0\u05D9\u05E1\u05D5\u05E3 \u05D4\u05E0\u05D1\u05D7\u05E8\u05EA
yami.station.was.offline=\u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05D0\u05D9\u05E1\u05D5\u05E3 \u05D4\u05E0\u05D1\u05D7\u05E8\u05EA \u05D4\u05D5\u05E9\u05E2\u05EA\u05D4 \u05DE\u05D4\u05E9\u05D9\u05DE\u05D5\u05E9
yami.product.not.exist=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05D1\u05D5\u05E8 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05E0\u05D1\u05D7\u05E8
yami.product.off.not.enable.disProduct=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05E4\u05E2\u05D9\u05DC, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E4\u05E2\u05D9\u05DC \u05DE\u05D5\u05E6\u05E8\u05D9 \u05E4\u05D6\u05D5\u05E8
yami.product.already.deleted=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05DB\u05D1\u05E8 \u05E0\u05DE\u05D7\u05E7
yami.stock.no.number=\u05DE\u05DC\u05D0\u05D9 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05E1\u05E4\u05E8 \u05E9\u05DC\u05DD, \u05D5\u05DC\u05D0 \u05D9\u05D5\u05EA\u05E8 \u05DE-9 \u05E1\u05E4\u05E8\u05D5\u05EA
yami.product.service.delete=\u05DE\u05E6\u05D1 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF, \u05E0\u05D0 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.renovation.not.exist=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05D1\u05D5\u05E8 \u05D4\u05E9\u05D3\u05E8\u05D5\u05D2 \u05D4\u05E0\u05D1\u05D7\u05E8
yami.unable.get.page=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05DC \u05D0\u05EA \u05D4\u05DE\u05D9\u05D3\u05E2 \u05E9\u05DC \u05D4\u05E2\u05DE\u05D5\u05D3
yami.product.off.shelves=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05DB\u05D1\u05E8 \u05DC\u05D0 \u05D6\u05DE\u05D9\u05DF \u05DC\u05E8\u05DB\u05D9\u05E9\u05D4
yami.product.disable=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05E0\u05DE\u05DB\u05E8 \u05DB\u05D1\u05E8 \u05DC\u05D7\u05DC\u05D5\u05D8\u05D9\u05DF \u05D0\u05D5 \u05D4\u05D5\u05E1\u05E8 \u05DE\u05D4\u05DE\u05D3\u05E3
yami.product.on.normal=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05E0\u05DE\u05E6\u05D0 \u05D1\u05DE\u05E6\u05D1 \u05EA\u05E7\u05D9\u05DF, \u05E0\u05E1\u05D9\u05D5\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05E0\u05DB\u05E9\u05DC
yami.insufficient.inventory=\u05D4\u05DE\u05DC\u05D0\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E1\u05E4\u05D9\u05E7
yami.insufficient.inventory.area=\u05D4\u05DE\u05DC\u05D0\u05D9 \u05D1\u05D0\u05D6\u05D5\u05E8 \u05D6\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E1\u05E4\u05D9\u05E7
yami.insufficient.inventory.place.new.order=\u05D4\u05DE\u05DC\u05D0\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E1\u05E4\u05D9\u05E7, \u05E0\u05D0 \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05D7\u05D3\u05E9\u05D4
yami.product=\u05DE\u05D5\u05E6\u05E8
yami.selelct.items=\u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05D0\u05EA\u05D4 \u05E8\u05D5\u05E6\u05D4 \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05DC\u05E2\u05D2\u05DC\u05EA \u05D4\u05E7\u05E0\u05D9\u05D5\u05EA
yami.product.download=\u05D4\u05EA\u05D7\u05DC \u05D4\u05D5\u05E8\u05D3\u05EA \u05EA\u05D1\u05E0\u05D9\u05EA
yami.product.dvy.type=\u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05D0\u05DE\u05E6\u05E2\u05D9 \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.product.dvy.fee=\u05D3\u05DE\u05D9 \u05DE\u05E9\u05DC\u05D5\u05D7 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05E9\u05DC\u05D9\u05DC\u05D9\u05D9\u05DD
yami.product.group.check=\u05DE\u05D5\u05E6\u05E8\u05D9 \u05E7\u05D1\u05D5\u05E6\u05D4 \u05D7\u05D9\u05D9\u05D1\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05E7\u05D5\u05E9\u05E8\u05D9\u05DD \u05DC\u05DE\u05D5\u05E6\u05E8 \u05D1\u05D5\u05D3\u05D3
yami.product.join.group=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05DE\u05E9\u05EA\u05EA\u05E3 \u05DB\u05E8\u05D2\u05E2 \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05E7\u05D1\u05D5\u05E6\u05EA\u05D9\u05EA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05D4\u05DE\u05E4\u05E8\u05D8
yami.product.join.seckill=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05DE\u05E9\u05EA\u05EA\u05E3 \u05DB\u05E8\u05D2\u05E2 \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05DE\u05D1\u05E6\u05E2 \u05D4\u05DE\u05D9\u05D5\u05D7\u05D3, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05D4\u05DE\u05E4\u05E8\u05D8
yami.product.signing.category.invalid=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05D7\u05EA\u05D9\u05DE\u05D4 \u05E9\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D4 \u05EA\u05E7\u05E4\u05D4 \u05E2\u05D5\u05D3, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05DE\u05E6\u05D1 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.product.category.not.under=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D4 \u05D6\u05DE\u05D9\u05E0\u05D4 \u05D9\u05D5\u05EA\u05E8, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA \u05D5\u05DC\u05D1\u05D7\u05D5\u05E8 \u05E9\u05D5\u05D1
yami.product.category.not.exit=\u05D1\u05D9\u05D8\u05DC\u05EA \u05D0\u05EA \u05D4\u05D7\u05EA\u05D9\u05DE\u05D4 \u05DC\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05D6\u05D5, \u05D9\u05E9 \u05DC\u05D7\u05EA\u05D5\u05DD \u05DE\u05D7\u05D3\u05E9 \u05DB\u05D3\u05D9 \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05DC\u05DE\u05D3\u05E3
yami.product.category.is.offline=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05D4\u05D5\u05E1\u05E8\u05D4 \u05DE\u05D4\u05E9\u05D9\u05DE\u05D5\u05E9, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05DC\u05DE\u05D3\u05E3
yami.product.shop.category.not.under=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D4 \u05D6\u05DE\u05D9\u05E0\u05D4 \u05D9\u05D5\u05EA\u05E8, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA \u05D5\u05DC\u05D1\u05D7\u05D5\u05E8 \u05E9\u05D5\u05D1
yami.product.brand.not.under=\u05D4\u05DE\u05D5\u05EA\u05D2 \u05E9\u05D1\u05D7\u05E8\u05EA \u05D0\u05D9\u05E0\u05D5 \u05D6\u05DE\u05D9\u05DF \u05D9\u05D5\u05EA\u05E8, \u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DE\u05D7\u05D3\u05E9
yami.product.brand.not.delete=\u05D9\u05E9\u05E0\u05DD \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D1\u05D0\u05DE\u05E6\u05E2\u05D5\u05EA \u05D4\u05DE\u05D5\u05EA\u05D2 \u05D4\u05D6\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05D5\u05EA\u05D5
yami.product.no.exist=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05D1\u05D5\u05E8 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.product.no.auth=\u05D0\u05D9\u05DF \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05E7\u05D1\u05DC \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D6\u05D4
yami.product.no.auth.update=\u05D0\u05D9\u05DF \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D6\u05D4
yami.product.category.offline=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05D1\u05DE\u05E6\u05D1 \u05D4\u05E9\u05D4\u05D9\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05DC\u05DE\u05D3\u05E3, \u05D9\u05E9 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05D4\u05DE\u05E0\u05D4\u05DC \u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.product.shop.category.offline=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05D7\u05E0\u05D5\u05EA \u05D1\u05DE\u05E6\u05D1 \u05D4\u05E9\u05D4\u05D9\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05DC\u05D7\u05E0\u05D5\u05EA
yami.product.shop.offline=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05DE\u05E6\u05D1 \u05D4\u05E9\u05D4\u05D9\u05D4 \u05E2\u05E7\u05D1 \u05E4\u05D2\u05D9\u05E2\u05D4 \u05D1\u05EA\u05E0\u05D0\u05D9 \u05D4\u05E9\u05D9\u05DE\u05D5\u05E9, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D0\u05EA \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4 \u05D4\u05D6\u05D5, \u05D9\u05E9 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05D4\u05DE\u05E0\u05D4\u05DC \u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.product.shop.expired=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E4\u05D2 \u05EA\u05D5\u05E7\u05E4\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D0\u05EA \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4 \u05D4\u05D6\u05D5, \u05D9\u05E9 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05D4\u05DE\u05E0\u05D4\u05DC \u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.product.shop.AUDIT=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D0\u05D9\u05E9\u05D5\u05E8, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D0\u05EA \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4 \u05D4\u05D6\u05D5, \u05D9\u05E9 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05D4\u05DE\u05E0\u05D4\u05DC \u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.product.enable.sku=\u05D9\u05E9 \u05DC\u05D4\u05E4\u05E2\u05D9\u05DC \u05DC\u05E4\u05D7\u05D5\u05EA \u05E1\u05D5\u05D2 \u05D0\u05D7\u05D3 \u05E9\u05DC \u05DE\u05D5\u05E6\u05E8
yami.same.specifications=\u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DE\u05D9\u05DD \u05EA\u05DB\u05D5\u05E0\u05D5\u05EA \u05D1\u05E2\u05DC\u05D5\u05EA \u05D0\u05D5\u05EA\u05D5 \u05E9\u05DD
yami.shop.name.have.already=\u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DE\u05EA \u05D7\u05E0\u05D5\u05EA \u05D1\u05E2\u05DC\u05EA \u05D0\u05D5\u05EA\u05D5 \u05E9\u05DD
yami.shop.auditing=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D0\u05D9\u05E9\u05D5\u05E8, \u05E0\u05D0 \u05DC\u05D0 \u05DC\u05E9\u05DC\u05D5\u05D7 \u05D1\u05E7\u05E9\u05D5\u05EA \u05D7\u05D5\u05D6\u05E8\u05D5\u05EA
yami.product.sold.out=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05E0\u05DE\u05DB\u05E8 \u05DC\u05D7\u05DC\u05D5\u05D8\u05D9\u05DF \u05D0\u05D5 \u05D4\u05D5\u05E1\u05E8 \u05DE\u05D4\u05DE\u05D3\u05E3
yami.order.expired=\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E4\u05D2\u05D4 \u05EA\u05D5\u05E7\u05E4\u05D4, \u05E0\u05D0 \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05D7\u05D3\u05E9\u05D4
yami.category.one.check=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05DE\u05E8\u05DE\u05D4 \u05E8\u05D0\u05E9\u05D5\u05E0\u05D4 \u05DC\u05DE\u05D3\u05E8\u05D2\u05D4 \u05E9\u05E0\u05D9\u05D9\u05D4
yami.category.two.check=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05DE\u05DE\u05D3\u05E8\u05D2\u05D4 \u05E9\u05E0\u05D9\u05D9\u05D4 \u05DC\u05E8\u05DE\u05D4 \u05E8\u05D0\u05E9\u05D5\u05E0\u05D4
yami.category.superior.check=\u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05D4\u05D0\u05D1 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05E2\u05E6\u05DE\u05D4
yami.category.name.exist=\u05E9\u05DD \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD!
yami.category.status.check=\u05E9\u05D9\u05E0\u05D5\u05D9 \u05E0\u05DB\u05E9\u05DC, \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05D4\u05D0\u05D1 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA \u05D0\u05D5 \u05DC\u05D0 \u05D1\u05DE\u05E6\u05D1 \u05EA\u05E7\u05D9\u05DF
yami.category.delete.check=\u05D9\u05E9\u05E0\u05DD \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D1\u05EA\u05D5\u05DA \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4, \u05D9\u05E9 \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E7\u05D5\u05D3\u05DD
yami.category.signing.check=\u05D0\u05E0\u05D0 \u05D0\u05DC \u05EA\u05DE\u05D7\u05E7 \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05D1\u05D4 \u05D4\u05E2\u05E1\u05E7 \u05DE\u05EA\u05E0\u05D4\u05DC \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D7\u05EA\u05D9\u05DE\u05D4
yami.category.delete.child=\u05D0\u05E0\u05D0 \u05DE\u05D7\u05E7 \u05EA\u05EA-\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA \u05E7\u05D5\u05D3\u05DD, \u05D5\u05E8\u05E7 \u05D0\u05D6 \u05DE\u05D7\u05E7 \u05D0\u05EA \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05D4\u05DE\u05E8\u05DB\u05D6\u05D9\u05EA
yami.distribution.has.distributionUser=\u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05E0\u05DE\u05E6\u05D0 \u05D1\u05E9\u05D9\u05DE\u05D5\u05E9, \u05D0\u05E0\u05D0 \u05D0\u05DC \u05EA\u05E9\u05E0\u05D4 \u05E9\u05D5\u05D1
yami.score.select.num=\u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05DE\u05D5\u05E6\u05E8
yami.score.select.num.shop=\u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05E9\u05D0\u05EA\u05D4 \u05E8\u05D5\u05E6\u05D4 \u05DC\u05E8\u05DB\u05D5\u05E9
yami.user.score.enough=\u05D0\u05D9\u05DF \u05DC\u05DA \u05DE\u05E1\u05E4\u05D9\u05E7 \u05E0\u05E7\u05D5\u05D3\u05D5\u05EA
yami.user.score.input.check=\u05D0\u05E0\u05D0 \u05D4\u05DB\u05E0\u05E1 \u05DB\u05DE\u05D5\u05EA \u05E0\u05E7\u05D5\u05D3\u05D5\u05EA \u05EA\u05E7\u05D9\u05E0\u05D4
yami.user.score.no.enough=\u05D0\u05D9\u05DF \u05DE\u05E1\u05E4\u05D9\u05E7 \u05E0\u05E7\u05D5\u05D3\u05D5\u05EA \u05DC\u05D1\u05D9\u05E6\u05D5\u05E2 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4
yami.user.score.prod=\u05D6\u05D4 \u05DC\u05D0 \u05DE\u05D5\u05E6\u05E8 \u05E9\u05E0\u05D9\u05EA\u05DF \u05DC\u05E8\u05DB\u05D9\u05E9\u05D4 \u05D1\u05E2\u05D6\u05E8\u05EA \u05E0\u05E7\u05D5\u05D3\u05D5\u05EA \u05D0\u05D5 \u05D4\u05DE\u05D7\u05D9\u05E8 \u05E9\u05DC\u05D5 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF
yami.user.no.get.phone=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E7\u05D1\u05DC \u05D0\u05EA \u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.user.account.error=\u05E9\u05DD \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D0\u05D5 \u05E1\u05D9\u05E1\u05DE\u05D4 \u05E9\u05D2\u05D5\u05D9\u05D9\u05DD
yami.user.account.exist=\u05E9\u05DD \u05DE\u05E9\u05EA\u05DE\u05E9 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.user.account.no.exist=\u05DE\u05E9\u05EA\u05DE\u05E9 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DD
yami.user.disabled=\u05DE\u05E9\u05EA\u05DE\u05E9 \u05DE\u05D5\u05E9\u05D1\u05EA, \u05D0\u05E0\u05D0 \u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05E9\u05D9\u05E8\u05D5\u05EA \u05D4\u05DC\u05E7\u05D5\u05D7\u05D5\u05EA
yami.user.err.phone=\u05D0\u05E0\u05D0 \u05D4\u05DB\u05E0\u05E1 \u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05E0\u05DB\u05D5\u05DF
yami.user.account.lock=\u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05E0\u05E0\u05E2\u05DC, \u05D0\u05E0\u05D0 \u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05DE\u05E0\u05D4\u05DC \u05D4\u05DE\u05E2\u05E8\u05DB\u05EA
yami.user.account.lock.pre=\u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05E0\u05E0\u05E2\u05DC, \u05D4\u05E1\u05D9\u05D1\u05D4 \u05D4\u05D9\u05D0:
yami.user.account.lock.after=\u05D0\u05E0\u05D0 \u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05DE\u05E0\u05D4\u05DC \u05D4\u05DE\u05E2\u05E8\u05DB\u05EA
yami.user.phone.exist=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05DB\u05D1\u05E8 \u05E8\u05E9\u05D5\u05DD \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D9\u05E8\u05E9\u05DD \u05DE\u05D7\u05D3\u05E9
yami.user.mail.exist=\u05D4\u05D0\u05D9\u05DE\u05D9\u05D9\u05DC \u05DB\u05D1\u05E8 \u05E8\u05E9\u05D5\u05DD \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D9\u05E8\u05E9\u05DD \u05DE\u05D7\u05D3\u05E9
yami.user.name.check=\u05E9\u05DD \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05DB\u05D9\u05DC \u05D1\u05D9\u05DF 4 \u05DC-16 \u05EA\u05D5\u05D5\u05D9\u05DD, \u05D9\u05DB\u05D5\u05DC \u05DC\u05DB\u05DC\u05D5\u05DC \u05D0\u05D5\u05EA\u05D9\u05D5\u05EA, \u05DE\u05E1\u05E4\u05E8\u05D9\u05DD \u05D5\u05E7\u05D5 \u05EA\u05D7\u05EA\u05D5\u05DF
yami.user.password.no.exist=\u05E1\u05D9\u05E1\u05DE\u05D4 \u05D7\u05D3\u05E9\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.user.password.check=\u05E1\u05D9\u05E1\u05DE\u05D4 \u05D7\u05D3\u05E9\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D6\u05D4\u05D4 \u05DC\u05E1\u05D9\u05E1\u05DE\u05D4 \u05D4\u05E7\u05D5\u05D3\u05DE\u05EA!
yami.user.code.error=\u05E7\u05D5\u05D3 \u05D0\u05D9\u05DE\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05E0\u05DB\u05D5\u05DF \u05D0\u05D5 \u05E9\u05E4\u05D2 \u05EA\u05D5\u05E7\u05E4\u05D5
yami.user.code.empty=\u05E7\u05D5\u05D3 \u05D0\u05D9\u05DE\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.user.code.check.too.much=\u05D1\u05D3\u05D9\u05E7\u05EA \u05E7\u05D5\u05D3 \u05D0\u05D9\u05DE\u05D5\u05EA \u05E0\u05E2\u05E9\u05EA\u05D4 \u05D1\u05EA\u05D3\u05D9\u05E8\u05D5\u05EA \u05D2\u05D1\u05D5\u05D4\u05D4 \u05DE\u05D3\u05D9, \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8
yami.verification.limit=\u05D4\u05DE\u05E1\u05E4\u05E8 \u05E9\u05DC \u05E7\u05D5\u05D3 \u05D0\u05DE\u05EA \u05E9\u05E0\u05E9\u05DC\u05D7 \u05D4\u05D9\u05D5\u05DD \u05D4\u05D2\u05D9\u05E2 \u05DC\u062D\u062F \u0623\u0642\u0635\u0649
yami.verification.time.check=\u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05DC\u05D5\u05D7 \u05E7\u05D5\u05D3 \u05D0\u05D9\u05DE\u05D5\u05EA \u05E4\u05E2\u05DD \u05D0\u05D7\u05EA \u05D1\u05D3\u05E7\u05D4
yami.verification.expire=\u05E7\u05D5\u05D3 \u05D4\u05D0\u05D9\u05DE\u05D5\u05EA \u05E4\u05D2 \u05EA\u05D5\u05E7\u05E4\u05D5, \u05D0\u05E0\u05D0 \u05E9\u05DC\u05D7 \u05E9\u05D5\u05D1 \u05D0\u05EA \u05E7\u05D5\u05D3 \u05D4\u05D0\u05D9\u05DE\u05D5\u05EA
yami.sending.message.failed=\u05E9\u05DC\u05D9\u05D7\u05EA \u05D4\u05D5\u05D3\u05E2\u05EA \u05D8\u05E7\u05E1\u05D8 \u05E0\u05DB\u05E9\u05DC\u05D4, \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8
yami.user.login.error=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05E4\u05E8\u05D8\u05D9 \u05D4\u05D4\u05EA\u05D7\u05D1\u05E8\u05D5\u05EA
yami.user.login.type=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05DC \u05D0\u05EA \u05E1\u05D5\u05D2 \u05D4\u05D4\u05EA\u05D7\u05D1\u05E8\u05D5\u05EA
yami.user.unable.login.type=\u05E1\u05D5\u05D2 \u05D4\u05D4\u05EA\u05D7\u05D1\u05E8\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05E0\u05EA\u05DE\u05DA
yami.user.no.exist=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05DC \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.select.source=\u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05E1\u05D5\u05D2 \u05D7\u05D5\u05DE\u05E8
yami.user.level.no.exist=\u05E8\u05DE\u05EA \u05D4\u05D7\u05D1\u05E8 \u05DB\u05E8\u05D2\u05E2 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA \u05D0\u05D5 \u05E9\u05D4\u05E8\u05DE\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D4 \u05E8\u05DE\u05EA \u05D7\u05D1\u05E8 \u05DE\u05E9\u05DC\u05DE\u05EA
yami.user.level.default.no.exist=\u05E8\u05DE\u05EA \u05D4\u05D7\u05D1\u05E8 \u05D4\u05DE\u05D5\u05D2\u05D3\u05E8\u05EA \u05DB\u05D1\u05E8 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA, \u05D0\u05E0\u05D0 \u05E6\u05D5\u05E8 \u05EA\u05D7\u05D9\u05DC\u05D4 \u05E8\u05DE\u05EA \u05D7\u05D1\u05E8 \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC
yami.user.pay.level.check=\u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05E8\u05DB\u05D5\u05E9 \u05E8\u05DE\u05EA \u05D7\u05D1\u05E8 \u05E0\u05DE\u05D5\u05DB\u05D4 \u05D9\u05D5\u05EA\u05E8 \u05D1\u05EA\u05E7\u05D5\u05E4\u05EA \u05D4\u05D7\u05D1\u05E8\u05D5\u05EA
yami.user.growh.no.enough=\u05E2\u05E8\u05DA \u05E0\u05E7\u05D5\u05D3\u05D5\u05EA \u05D4\u05D2\u05D9\u05D3\u05D5\u05DC \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E1\u05E4\u05D9\u05E7, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E8\u05DB\u05D5\u05E9
yami.user.request.error=\u05D1\u05E7\u05E9\u05EA \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05E6\u05E8\u05D9\u05DB\u05D4 \u05DC\u05D4\u05EA\u05D7\u05D9\u05DC \u05D1-/p!!!
yami.user.addr.update.error=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E2\u05D3\u05DB\u05DF \u05D0\u05EA \u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D1\u05E8\u05D9\u05E8\u05EA \u05DE\u05D7\u05D3\u05DC \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9, \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8
yami.user.level.delete.error=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05DE\u05D7\u05D5\u05E7 \u05E8\u05DE\u05EA \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D6\u05D5, \u05D9\u05E9 \u05DC\u05D4\u05E9\u05D0\u05D9\u05E8 \u05DC\u05E4\u05D7\u05D5\u05EA \u05E8\u05DE\u05D4 \u05D0\u05D7\u05EA
yami.user.level.update.repeatLevelName.error=\u05E9\u05DD \u05E8\u05DE\u05EA \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05E2\u05D1\u05D5\u05E8 \u05E1\u05D5\u05D2 \u05D4\u05D7\u05D1\u05E8\u05D4 \u05D6\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05DB\u05E4\u05D5\u05DC
yami.shop.user.account.lock=\u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05E0\u05E0\u05E2\u05DC, \u05D0\u05E0\u05D0 \u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05DE\u05E0\u05D4\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA
yami.platform.user.account.lock=\u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05E0\u05E0\u05E2\u05DC, \u05D0\u05E0\u05D0 \u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05DE\u05E0\u05D4\u05DC \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.shop.sys.super.user.no.modify=\u05DE\u05E0\u05D4\u05DC \u05D7\u05E0\u05D5\u05EA \u05E1\u05D5\u05E4\u05E8, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05DB\u05D0\u05DF
yami.shop.account.have.only.one=\u05D7\u05E0\u05D5\u05EA \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05DB\u05DC\u05D5\u05DC \u05E8\u05E7 \u05DE\u05E0\u05D4\u05DC \u05E1\u05D5\u05E4\u05E8 \u05D0\u05D7\u05D3, \u05D0\u05E0\u05D0 \u05E2\u05D1\u05D3 \u05E0\u05EA\u05D5\u05E0\u05D9 \u05D7\u05E9\u05D1\u05D5\u05DF \u05D7\u05E0\u05D5\u05EA
yami.shop.data.is.removed=\u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05DC\u05DC\u05D5 \u05DB\u05D1\u05E8 \u05D4\u05D5\u05E1\u05E8\u05D5
yami.shop.card.is.exist=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DB\u05E8\u05D8\u05D9\u05E1 \u05D4\u05D1\u05E0\u05E7\u05D0\u05D9 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.discount.MaxReduceAmount.limit=\u05D0\u05E0\u05D0 \u05D4\u05D6\u05DF \u05DE\u05E1\u05E4\u05E8 \u05E9\u05E7\u05D8\u05DF \u05DE-10 \u05D1\u05D7\u05D6\u05E7\u05EA 13
yami.distribution.close=\u05D4\u05EA\u05D5\u05DB\u05E0\u05D9\u05EA \u05DC\u05E7\u05D9\u05D3\u05D5\u05DD \u05E0\u05E1\u05D2\u05E8\u05D4
yami.distribution.set.exception=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05D4\u05D4\u05E4\u05E6\u05D4
yami.distribution.userWallet.banlance=\u05D4\u05D9\u05EA\u05E8\u05D4 \u05D1\u05D7\u05E9\u05D1\u05D5\u05DF \u05D4\u05D4\u05E4\u05E6\u05D4 \u05E9\u05DC\u05DA \u05D2\u05D3\u05D5\u05DC\u05D4 \u05DE-0
yami.distribution.info.cardno=\u05DE\u05D9\u05D3\u05E2 \u05DC\u05D0 \u05DE\u05DC\u05D0 \u05D1\u05D1\u05E7\u05E9\u05D4, \u05E0\u05D3\u05E8\u05E9 \u05DE\u05E1\u05E4\u05E8 \u05EA\u05E2\u05D5\u05D3\u05EA \u05D6\u05D4\u05D5\u05EA
yami.distribution.info.pic=\u05DE\u05D9\u05D3\u05E2 \u05DC\u05D0 \u05DE\u05DC\u05D0 \u05D1\u05D1\u05E7\u05E9\u05D4, \u05E0\u05D3\u05E8\u05E9 \u05EA\u05DE\u05D5\u05E0\u05D4 \u05E9\u05DC \u05EA\u05E2\u05D5\u05D3\u05EA \u05D4\u05D6\u05D4\u05D5\u05EA
yami.distribution.info.name=\u05DE\u05D9\u05D3\u05E2 \u05DC\u05D0 \u05DE\u05DC\u05D0 \u05D1\u05D1\u05E7\u05E9\u05D4, \u05E0\u05D3\u05E8\u05E9 \u05E9\u05DD \u05DE\u05DC\u05D0
yami.distribution.submit.examine=\u05DB\u05D1\u05E8 \u05D4\u05D2\u05E9\u05EA \u05D0\u05EA \u05D4\u05D1\u05E7\u05E9\u05D4 \u05DC\u05D1\u05D3\u05D9\u05E7\u05D4, \u05E0\u05D0 \u05D4\u05DE\u05EA\u05DF \u05D1\u05E1\u05D1\u05DC\u05E0\u05D5\u05EA
yami.distribution.ban.examine=\u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05D4\u05D5\u05E9\u05D1\u05EA \u05D1\u05D0\u05D5\u05E4\u05DF \u05E7\u05D1\u05D5\u05E2, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E7\u05E9\u05D4 \u05E0\u05D5\u05E1\u05E4\u05EA
yami.distribution.clear.examine=\u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05E0\u05E2\u05E6\u05E8 \u05D1\u05D0\u05D5\u05E4\u05DF \u05D6\u05DE\u05E0\u05D9, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E7\u05E9\u05D4 \u05DB\u05E8\u05D2\u05E2, \u05E0\u05D0 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05D4\u05DE\u05E0\u05D4\u05DC
yami.distribution.success.examine=\u05D4\u05D1\u05E7\u05E9\u05D4 \u05E9\u05DC\u05DA \u05D0\u05D5\u05E9\u05E8\u05D4, \u05DC\u05D0 \u05E0\u05D3\u05E8\u05E9\u05EA \u05D1\u05D3\u05D9\u05E7\u05D4 \u05E0\u05D5\u05E1\u05E4\u05EA
yami.distribution.get.examine=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E7\u05D1\u05DC \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D6\u05DE\u05D9\u05DF
yami.distribution.shop.error=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D7\u05E0\u05D5\u05EA \u05D4\u05DE\u05D6\u05DE\u05D9\u05DF \u05D0\u05D9\u05E0\u05D5 \u05E0\u05DB\u05D5\u05DF
yami.distribution.user.error=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D6\u05DE\u05D9\u05DF \u05D0\u05EA \u05E2\u05E6\u05DE\u05DA
yami.distribution.user.Unqualified=\u05DC\u05D0 \u05E2\u05D5\u05DE\u05D3 \u05D1\u05EA\u05E0\u05D0\u05D9 \u05D4\u05D1\u05E7\u05E9\u05D4, \u05D0\u05E0\u05D0 \u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05E9\u05D9\u05E8\u05D5\u05EA \u05D4\u05DC\u05E7\u05D5\u05D7\u05D5\u05EA
yami.distribution.fee.error=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D5\u05E6\u05D0\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05E2\u05D5\u05DE\u05D3 \u05D1\u05EA\u05E0\u05D0\u05D9\u05DD
yami.distribution.fee.num=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D4\u05D5\u05E6\u05D0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05E2\u05D5\u05DE\u05D3 \u05D1\u05EA\u05E0\u05D0\u05D9\u05DD
yami.distribution.user.no.shop=\u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05D0\u05EA\u05D4 \u05E1\u05D5\u05D7\u05E8 \u05E1\u05D9\u05D8\u05D5\u05E0\u05D0\u05D9 \u05D1\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC\u05E0\u05D5
yami.distribution.user.no.distributor=\u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05D0\u05EA\u05D4 \u05E1\u05D5\u05D7\u05E8 \u05E1\u05D9\u05D8\u05D5\u05E0\u05D0\u05D9
yami.distribution.user.no.distributor1=\u05D4\u05D6\u05D4\u05D5\u05EA \u05D4\u05E1\u05D9\u05D8\u05D5\u05E0\u05D0\u05D9\u05EA \u05E9\u05DC\u05DA \u05D0\u05D9\u05E0\u05D4 \u05E8\u05D2\u05D9\u05DC\u05D4, \u05D0\u05E0\u05D0 \u05E4\u05E0\u05D4 \u05DC\u05DE\u05E0\u05D4\u05DC
yami.distribution.no.distributor=\u05D0\u05EA\u05D4 \u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05E1\u05D5\u05D7\u05E8 \u05E1\u05D9\u05D8\u05D5\u05E0\u05D0\u05D9, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E6\u05E2 \u05E9\u05D3\u05E8\u05D5\u05D2
yami.distribution.level.limit=\u05D4\u05D2\u05E2\u05EA \u05DC\u05DE\u05D2\u05D1\u05DC\u05EA \u05D4\u05E8\u05DE\u05D4
yami.distribution.level.condition=\u05D0\u05D9\u05E0\u05DA \u05E2\u05D5\u05DE\u05D3 \u05D1\u05EA\u05E0\u05D0\u05D9 \u05D4\u05E9\u05D3\u05E8\u05D5\u05D2
yami.distribution.cash.param1=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.distribution.cash.param2=\u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D4\u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9\u05EA \u05D4\u05D9\u05D0 1 \u05E9"\u05D7
yami.distribution.cash.num=\u05E1\u05E4\u05D9\u05E8\u05EA \u05D4\u05DE\u05E9\u05D9\u05DB\u05D5\u05EA \u05D4\u05D9\u05D0
yami.distribution.cash.month=\u05D1\u05DB\u05DC \u05D7\u05D5\u05D3\u05E9
yami.distribution.set.error=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E1\u05D9\u05D8\u05D5\u05E0\u05D0\u05D5\u05EA \u05E9\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA
yami.distribution.prod.exist.error=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05DE\u05D5\u05E6\u05E8 \u05E1\u05D9\u05D8\u05D5\u05E0\u05D0\u05D9 \u05D6\u05D4
yami.distribution.prod.award=\u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E4\u05E8\u05E1 \u05D4\u05E7\u05D1\u05D5\u05E2 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D7\u05E8\u05D5\u05D2 \u05DE-100%
yami.distribution.prod.level=\u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E4\u05E8\u05E1 \u05D4\u05E8\u05DE\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D7\u05E8\u05D5\u05D2 \u05DE-100%
yami.distribution.prod.award.check=\u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E4\u05E8\u05E1 \u05D4\u05E7\u05D1\u05D5\u05E2 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D7\u05E8\u05D5\u05D2 \u05DE\u05DE\u05D7\u05D9\u05E8 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D2\u05D1\u05D5\u05D4 \u05D1\u05D9\u05D5\u05EA\u05E8
yami.distribution.prod.level.check=\u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E4\u05E8\u05E1 \u05D4\u05E8\u05DE\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D7\u05E8\u05D5\u05D2 \u05DE\u05DE\u05D7\u05D9\u05E8 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D2\u05D1\u05D5\u05D4 \u05D1\u05D9\u05D5\u05EA\u05E8
yami.distribution.prod.parent.award=\u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E4\u05E8\u05E1 \u05D4\u05E7\u05D1\u05D5\u05E2 \u05E9\u05DC \u05D4\u05DE\u05D6\u05DE\u05D9\u05DF \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D7\u05E8\u05D5\u05D2 \u05DE-100%
yami.distribution.prod.parent.level=\u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E4\u05E8\u05E1 \u05D4\u05E8\u05DE\u05D4 \u05E9\u05DC \u05D4\u05DE\u05D6\u05DE\u05D9\u05DF \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D7\u05E8\u05D5\u05D2 \u05DE-100%
yami.distribution.prod.parentAward.check=\u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E4\u05E8\u05E1 \u05D4\u05E7\u05D1\u05D5\u05E2 \u05E9\u05DC \u05D4\u05DE\u05D6\u05DE\u05D9\u05DF \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC\u05D4 \u05D0\u05D5 \u05E9\u05D5\u05D5\u05D4 \u05DC\u05DE\u05D7\u05D9\u05E8 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D2\u05D1\u05D5\u05D4 \u05D1\u05D9\u05D5\u05EA\u05E8
yami.distribution.prod.parentLevel.check=\u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E4\u05E8\u05E1 \u05D4\u05E8\u05DE\u05D4 \u05E9\u05DC \u05D4\u05DE\u05D6\u05DE\u05D9\u05DF \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC\u05D4 \u05D0\u05D5 \u05E9\u05D5\u05D5\u05D4 \u05DC\u05DE\u05D7\u05D9\u05E8 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D2\u05D1\u05D5\u05D4 \u05D1\u05D9\u05D5\u05EA\u05E8
yami.distribution.prod.price.check=\u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E4\u05E8\u05E1 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC\u05D4 \u05D0\u05D5 \u05E9\u05D5\u05D5\u05D4 \u05DC\u05DE\u05D7\u05D9\u05E8 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D2\u05D1\u05D5\u05D4 \u05D1\u05D9\u05D5\u05EA\u05E8 \u05D0\u05D5 \u05DC\u05D9\u05D7\u05E1 \u05E9\u05DC 100%
yami.distribution.prod.exist=\u05DE\u05D5\u05E6\u05E8 \u05D6\u05D4 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA \u05D4\u05E4\u05D9\u05E6\u05D5\u05DC
yami.distribution.exist.error=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0\u05D5 \u05E4\u05E8\u05D8\u05D9 \u05DE\u05E4\u05D9\u05E6\u05D9\u05DD
yami.distribution.enable.error=\u05D4\u05E9\u05D5\u05EA\u05E4\u05D5\u05EA \u05D4\u05D6\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05D6\u05DE\u05D9\u05E0\u05D4 \u05DB\u05E8\u05D2\u05E2 \u05E2\u05D1\u05D5\u05E8 \u05D4\u05E2\u05E1\u05E7
yami.distribution.extension.error=\u05D0\u05EA\u05D4 \u05DB\u05D1\u05E8 \u05DE\u05E9\u05D5\u05D5\u05E7 \u05E2\u05D1\u05D5\u05E8 \u05D7\u05E0\u05D5\u05EA \u05D6\u05D5 \u05D5\u05D0\u05D9\u05E0\u05DA \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05E9\u05D5\u05D5\u05E7 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D0\u05D7\u05E8
yami.distribution.extension.time=\u05D0\u05EA\u05D4 \u05E2\u05D3\u05D9\u05D9\u05DF \u05D1\u05EA\u05E7\u05D5\u05E4\u05EA \u05D4\u05E7\u05D9\u05D3\u05D5\u05DD \u05E9\u05DC\u05DA \u05D5\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E4\u05D5\u05DA \u05DC\u05DE\u05E9\u05D5\u05D5\u05E7 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05DE\u05E9\u05D5\u05D5\u05E7 \u05D7\u05D3\u05E9
yami.distribution.user.protection.period=\u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05E0\u05DE\u05E6\u05D0 \u05D1\u05EA\u05E7\u05D5\u05E4\u05EA \u05D4\u05D2\u05E0\u05D4 \u05D5\u05D4\u05E7\u05D9\u05E9\u05D5\u05E8 \u05E0\u05DB\u05E9\u05DC
yami.distribution.status.error=\u05DE\u05E6\u05D1 \u05D4\u05DE\u05E9\u05D5\u05D5\u05E7 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF
yami.distribution.get.fail=\u05E7\u05D1\u05DC\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05E9\u05D5\u05D5\u05E7 \u05E0\u05DB\u05E9\u05DC\u05D4
yami.distribution.batch.update.income=\u05E2\u05D3\u05DB\u05D5\u05DF \u05D4\u05DB\u05E0\u05E1\u05D5\u05EA \u05D4\u05DE\u05E9\u05D5\u05D5\u05E7 \u05D1\u05E6\u05D5\u05E8\u05D4 \u05E8\u05E6\u05D9\u05E4\u05D4 \u05E0\u05DB\u05E9\u05DC
yami.distribution.fee.than.error=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D2\u05D3\u05D5\u05DC \u05DE\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D4\u05DE\u05E8\u05D1\u05D9
yami.distribution.fee.less.error=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05E7\u05D8\u05DF \u05DE\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D4\u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9
yami.distribution.user.withdrawals=\u05D0\u05D9\u05E0\u05DA \u05DE\u05E7\u05D5\u05E9\u05E8 \u05DC-WeChat, \u05D0\u05E0\u05D0 \u05D4\u05EA\u05D7\u05D1\u05E8 \u05DC\u05D7\u05E9\u05D1\u05D5\u05DF WeChat \u05D5\u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.distribution.balance.not.enough=\u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05E0\u05DB\u05E9\u05DC\u05D4, \u05D4\u05D9\u05EA\u05E8\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05DE\u05E1\u05E4\u05D9\u05E7\u05D4
yami.sys.menu.exist=\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4-URL \u05E9\u05DC \u05D4\u05EA\u05E4\u05E8\u05D9\u05D8 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.sys.sms.no.exist=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05DC \u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05D4\u05D5\u05D3\u05E2\u05D5\u05EA \u05D8\u05E7\u05E1\u05D8, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05DC\u05D5\u05D7 \u05D4\u05D5\u05D3\u05E2\u05D5\u05EA \u05D8\u05E7\u05E1\u05D8
yami.sys.wxMa.no.exist=\u05D0\u05E0\u05D0 \u05D4\u05D2\u05D3\u05E8 \u05D0\u05EA \u05DE\u05D9\u05D3\u05E2 \u05EA\u05D5\u05DB\u05E0\u05D9\u05EA \u05D4\u05E7\u05D8\u05DF \u05E9\u05DC WeChat \u05D1\u05D3\u05E3 \u05D4\u05EA\u05E6\u05D5\u05E8\u05D4 \u05DC\u05D0\u05D7\u05E8 \u05DB\u05DA \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.sys.wxMp.no.exist=\u05D0\u05E0\u05D0 \u05D4\u05D2\u05D3\u05E8 \u05D0\u05EA \u05DE\u05D9\u05D3\u05E2 \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05D4\u05E6\u05D9\u05D1\u05D5\u05E8\u05D9 \u05E9\u05DC WeChat \u05D1\u05D3\u05E3 \u05D4\u05EA\u05E6\u05D5\u05E8\u05D4 \u05DC\u05D0\u05D7\u05E8 \u05DB\u05DA \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.sys.wxApp.no.exist=\u05D0\u05E0\u05D0 \u05D4\u05D2\u05D3\u05E8 \u05D0\u05EA \u05DE\u05D9\u05D3\u05E2 \u05D4\u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D4 \u05E9\u05DC WeChat \u05D1\u05D3\u05E3 \u05D4\u05EA\u05E6\u05D5\u05E8\u05D4 \u05DC\u05D0\u05D7\u05E8 \u05DB\u05DA \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.sys.wxPay.no.exist=\u05D0\u05E0\u05D0 \u05D4\u05D2\u05D3\u05E8 \u05D0\u05EA \u05DE\u05D9\u05D3\u05E2 \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05E9\u05DC WeChat \u05D1\u05D3\u05E3 \u05D4\u05EA\u05E6\u05D5\u05E8\u05D4 \u05DC\u05D0\u05D7\u05E8 \u05DB\u05DA \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.sys.wxDomain.no.exist=\u05D0\u05E0\u05D0 \u05D4\u05D2\u05D3\u05E8 \u05D0\u05EA \u05E9\u05DD \u05D4\u05EA\u05D7\u05D5\u05DD \u05D4\u05D7\u05D5\u05D6\u05E8 \u05E9\u05DC WeChat \u05D1\u05D3\u05E3 \u05D4\u05EA\u05E6\u05D5\u05E8\u05D4 \u05DC\u05D0\u05D7\u05E8 \u05DB\u05DA \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.sys.menu.child.delete=\u05D0\u05E0\u05D0 \u05DE\u05D7\u05E7 \u05EA\u05D7\u05D9\u05DC\u05D4 \u05D0\u05EA \u05D4\u05EA\u05E4\u05E8\u05D9\u05D8 \u05D4\u05DE\u05E9\u05E0\u05D9 \u05D0\u05D5 \u05D4\u05DB\u05E4\u05EA\u05D5\u05E8
yami.sys.menu.delete.error=\u05EA\u05E4\u05E8\u05D9\u05D8 \u05DE\u05E2\u05E8\u05DB\u05EA, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7
yami.sys.menu.user.error=\u05D0\u05EA/\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC/\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D4\u05DE\u05E0\u05D4\u05D9\u05D2 \u05E9\u05DC \u05E2\u05E6\u05DE\u05DA/\u05DA
yami.sys.menu.superior.list=\u05EA\u05E4\u05E8\u05D9\u05D8 \u05D4\u05E2\u05DC\u05D9\u05D5\u05DF \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05E7 \u05E1\u05D5\u05D2 \u05EA\u05D9\u05E7\u05D9\u05D9\u05D4
yami.sys.menu.superior.menu=\u05EA\u05E4\u05E8\u05D9\u05D8 \u05D4\u05E2\u05DC\u05D9\u05D5\u05DF \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05E7 \u05E1\u05D5\u05D2 \u05EA\u05E4\u05E8\u05D9\u05D8
yami.sys.role.identical.name=\u05E7\u05D9\u05D9\u05DD \u05DB\u05D1\u05E8 \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA \u05E9\u05DD \u05EA\u05E4\u05E7\u05D9\u05D3 \u05D3\u05D5\u05DE\u05D4
yami.document.no.content=\u05D4\u05E7\u05D5\u05D1\u05E5 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05DB\u05D9\u05DC \u05EA\u05D5\u05DB\u05DF
yami.file.error=\u05E9\u05D2\u05D9\u05D0\u05EA \u05E4\u05D5\u05E8\u05DE\u05D8 \u05E7\u05D5\u05D1\u05E5
yami.file.template.error=\u05E7\u05D5\u05D1\u05E5 \u05D4\u05EA\u05D1\u05E0\u05D9\u05EA \u05E9\u05D9\u05D9\u05D1\u05D0 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF
yami.modified.settlement.information=\u05DE\u05D9\u05D3\u05E2 \u05D4\u05EA\u05D9\u05D9\u05E9\u05D1\u05D5\u05EA \u05D4\u05EA\u05E7\u05D1\u05DC \u05E2\u05DD \u05E9\u05D9\u05E0\u05D5\u05D9\u05D9\u05DD
yami.platform.num.check=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D5\u05EA \u05DC\u05D4\u05D9\u05D5\u05DD \u05D4\u05D5\u05D0
yami.num.limit=\u05D4\u05E9\u05D9\u05DE\u05D5\u05E9\u05D9\u05DD \u05D4\u05D6\u05DE\u05D9\u05E0\u05D9\u05DD \u05DB\u05D1\u05E8 \u05D4\u05D2\u05D9\u05E2\u05D5 \u05DC\u05DE\u05D2\u05D1\u05DC\u05EA\u05DD!
yami.sys.delete.error=\u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05DE\u05D7\u05D5\u05E7
yami.sys.admin.error=\u05DE\u05E0\u05D4\u05DC \u05D4\u05DE\u05E2\u05E8\u05DB\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05DE\u05D7\u05D5\u05E7
yami.sys.select.user=\u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05E9\u05E8\u05D5\u05E6\u05D9\u05DD \u05DC\u05DE\u05D7\u05D5\u05E7
yami.sys.user.already=\u05E9\u05DD \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.sys.sms.package=\u05D4\u05D7\u05D1\u05D9\u05DC\u05D4 \u05E9\u05E0\u05E8\u05DB\u05E9\u05D4 \u05E9\u05DC \u05D4-SMS \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.sys.sms.package.limit=\u05D4\u05D2\u05E2\u05EA \u05DC\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D7\u05D1\u05D9\u05DC\u05D5\u05EA \u05D4\u05DE\u05E8\u05D1\u05D9, \u05D9\u05E9 \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D7\u05D1\u05D9\u05DC\u05D5\u05EA \u05E7\u05D9\u05D9\u05DE\u05D5\u05EA \u05DC\u05E4\u05E0\u05D9 \u05D4\u05D5\u05E1\u05E4\u05D4 \u05E0\u05D5\u05E1\u05E4\u05EA
yami.sys.illegalArgument=\u05E4\u05E8\u05DE\u05D8\u05E8 \u05D1\u05E7\u05E9\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05D7\u05D5\u05E7\u05D9, \u05E0\u05D0 \u05DC\u05D5\u05D5\u05D3\u05D0!
yami.cannot.get.app.info=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05DC \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D4
yami.same.key=\u05D4\u05DE\u05E2\u05E8\u05DB\u05EA \u05DB\u05D1\u05E8 \u05DE\u05DB\u05D9\u05DC\u05D4 \u05DE\u05E4\u05EA\u05D7 \u05EA\u05E6\u05D5\u05E8\u05D4 \u05D6\u05D4\u05D4
yami.sys.paypal.no.exist=\u05E0\u05D0 \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05DE\u05D9\u05D3\u05E2 \u05E7\u05E9\u05D5\u05E8 \u05DC-PayPal \u05D1\u05D3\u05E3 \u05D4\u05E0\u05D9\u05D4\u05D5\u05DC, \u05D5\u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.address.deleted=\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.item.has.commented=\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D4\u05D6\u05D4 \u05DB\u05D1\u05E8 \u05E0\u05D1\u05D3\u05E7, \u05E0\u05D0 \u05DC\u05D0 \u05DC\u05D1\u05E6\u05E2 \u05D1\u05D9\u05E7\u05D5\u05E8\u05EA \u05E0\u05D5\u05E1\u05E4\u05EA
yami.item.com.repeated=\u05D1\u05D9\u05E7\u05D5\u05E8\u05EA \u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D1\u05E8 \u05E0\u05E9\u05DC\u05D7\u05D4
yami.confirm.receipt=\u05E0\u05D0 \u05DC\u05D0\u05E9\u05E8 \u05E7\u05D1\u05DC\u05EA \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DC\u05E4\u05E0\u05D9 \u05E9\u05EA\u05D5\u05DB\u05DC \u05DC\u05D1\u05E6\u05E2 \u05D1\u05D9\u05E7\u05D5\u05E8\u05EA
yami.comment.is.delete=\u05D4\u05D1\u05D9\u05E7\u05D5\u05E8\u05EA \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA \u05D0\u05D5 \u05DB\u05D1\u05E8 \u05E0\u05DE\u05D7\u05E7\u05D4, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.cannot.reapply=\u05DB\u05D1\u05E8 \u05D4\u05D5\u05D2\u05E9\u05D4 \u05D1\u05E7\u05E9\u05D4 \u05DC\u05E4\u05EA\u05D9\u05D7\u05EA \u05D7\u05E0\u05D5\u05EA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D2\u05D9\u05E9 \u05DE\u05D7\u05D3\u05E9
yami.shop.num.check=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC\u05DA \u05D4\u05D9\u05D5\u05DD
yami.store.name.exist=\u05E9\u05DD \u05D4\u05D7\u05E0\u05D5\u05EA \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.store.not.exist=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.shop.not.category=\u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D4 \u05DE\u05E7\u05D5\u05E9\u05E8\u05EA \u05DC\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA \u05D1\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4, \u05E0\u05D0 \u05DC\u05D4\u05D9\u05E8\u05E9\u05DD \u05DC\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA \u05E7\u05D5\u05D3\u05DD
yami.station.account.exist=\u05D7\u05E9\u05D1\u05D5\u05DF \u05D6\u05D4 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD, \u05E0\u05D0 \u05DC\u05D4\u05D6\u05D9\u05DF \u05D7\u05E9\u05D1\u05D5\u05DF \u05D7\u05D3\u05E9
yami.store.account.exist=\u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD, \u05D0\u05E0\u05D0 \u05D4\u05D6\u05DF \u05E9\u05D5\u05D1
yami.store.apply.no.exist=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0\u05D5 \u05E4\u05E8\u05D8\u05D9 \u05D4\u05D1\u05E7\u05E9\u05D4
yami.store.offline.check=\u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D4 \u05D1\u05DE\u05E6\u05D1 \u05E4\u05EA\u05D9\u05D7\u05D4 \u05D0\u05D5 \u05E1\u05D2\u05D5\u05E8, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E8\u05D9\u05D3 \u05D0\u05D5\u05EA\u05D4
yami.store.shop.state.check=\u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D4 \u05D1\u05DE\u05E6\u05D1 \u05E4\u05EA\u05D9\u05D7\u05D4
yami.shop.company.repeat.application=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05DC\u05D5\u05D7 \u05D1\u05E7\u05E9\u05D4 \u05DC\u05E9\u05D9\u05E0\u05D5\u05D9 \u05DE\u05E8\u05D5\u05D1\u05D4 \u05E4\u05E2\u05DE\u05D9\u05DD \u05D1\u05DE\u05E7\u05D1\u05D9\u05DC
yami.cannot.update.wallet=\u05E2\u05D3\u05DB\u05D5\u05DF \u05E4\u05E8\u05D8\u05D9 \u05D0\u05E8\u05E0\u05E7 \u05D4\u05D7\u05E0\u05D5\u05EA \u05E0\u05DB\u05E9\u05DC
yami.cannot.distribution.update.wallet=\u05E2\u05D3\u05DB\u05D5\u05DF \u05E4\u05E8\u05D8\u05D9 \u05D0\u05E8\u05E0\u05E7 \u05D4\u05DE\u05E9\u05D5\u05D5\u05E7\u05D9\u05DD \u05E0\u05DB\u05E9\u05DC
yami.store.brand.name.error=\u05E9\u05DD \u05D4\u05DE\u05D5\u05EA\u05D2 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.my.store.no.cash=\u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05E2\u05E6\u05DE\u05D0\u05D9\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05DE\u05E9\u05D5\u05DA \u05DE\u05D6\u05D5\u05DE\u05DF
yami.shop.cash.too.less=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-1.00 \u05E9"\u05D7
yami.shop.cannot.delete.card=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05DE\u05D7\u05D5\u05E7 \u05DB\u05E8\u05D8\u05D9\u05E1 \u05D1\u05E0\u05E7 \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC
yami.shop.max.card.num=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DB\u05E8\u05D8\u05D9\u05E1\u05D9\u05DD \u05D1\u05E0\u05E7 \u05DB\u05D1\u05E8 \u05D4\u05D2\u05D9\u05E2 \u05DC\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05E8\u05D1\u05D9, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05E2\u05D5\u05D3
yami.shop.least.one.card=\u05D9\u05E9 \u05DC\u05E9\u05DE\u05D5\u05E8 \u05DC\u05E4\u05D7\u05D5\u05EA \u05DB\u05E8\u05D8\u05D9\u05E1 \u05D1\u05E0\u05E7 \u05D0\u05D7\u05D3
yami.shop.cannot.delete.check=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05DE\u05D7\u05D5\u05E7 \u05DB\u05E8\u05D8\u05D9\u05E1 \u05D1\u05E0\u05E7 \u05D4\u05DE\u05E9\u05DE\u05E9 \u05DC\u05D1\u05E7\u05E9\u05EA \u05DE\u05E9\u05D9\u05DB\u05D4
yami.shop.station.close=\u05D4\u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05D0\u05D9\u05E1\u05D5\u05E3 \u05D4\u05E2\u05E6\u05DE\u05D9 \u05E0\u05E1\u05D2\u05E8\u05D4, \u05E0\u05D0 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05D4\u05DE\u05E0\u05D4\u05DC
yami.shop.station.not.open=\u05D4\u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05D0\u05D9\u05E1\u05D5\u05E3 \u05D4\u05E2\u05E6\u05DE\u05D9 \u05D0\u05D9\u05E0\u05D4 \u05D1\u05DE\u05E6\u05D1 \u05E4\u05EA\u05D9\u05D7\u05D4
yami.shop.phone.no.exist=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.shop.update.balance=\u05E2\u05D3\u05DB\u05D5\u05DF \u05D4\u05D9\u05E1\u05D8\u05D5\u05E8\u05D9\u05EA \u05D4\u05DE\u05D0\u05D6\u05DF \u05E0\u05DB\u05E9\u05DC, \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8
yami.shop.cash.no.enough=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E1\u05E4\u05D9\u05E7
yami.shop.cash.grant=\u05EA\u05D4\u05DC\u05D9\u05DA \u05DE\u05E9\u05D9\u05DB\u05EA \u05D4\u05DE\u05D6\u05D5\u05DE\u05E0\u05D9\u05DD \u05E9\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05D5\u05E9\u05DC\u05DD
yami.shop.company.credit.code.repeat=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D0\u05DE\u05D5\u05EA \u05D4\u05D7\u05D1\u05E8\u05EA\u05D9 \u05D7\u05D5\u05D6\u05E8
yami.shop.business.date.error=\u05EA\u05D0\u05E8\u05D9\u05DA \u05D4\u05EA\u05D7\u05DC\u05EA \u05D4\u05E2\u05E1\u05E7 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC \u05D0\u05D5 \u05E9\u05D5\u05D5\u05D4 \u05DC\u05EA\u05D0\u05E8\u05D9\u05DA \u05E1\u05D9\u05D5\u05DD \u05D4\u05E2\u05E1\u05E7
yami.shop.company.date.not.empty=\u05EA\u05D0\u05E8\u05D9\u05DB\u05D9 \u05D4\u05E2\u05E1\u05E7 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D9\u05DD
yami.shop.bank.card.not.empty=\u05D7\u05D5\u05D1\u05D4 \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05DC\u05E4\u05D7\u05D5\u05EA \u05DB\u05E8\u05D8\u05D9\u05E1 \u05D0\u05D7\u05D3
yami.shop.bank.card.no.repeat=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.cash.grant=\u05EA\u05D4\u05DC\u05D9\u05DA \u05DE\u05E9\u05D9\u05DB\u05EA \u05D4\u05DE\u05D6\u05D5\u05DE\u05E0\u05D9\u05DD \u05E9\u05DC \u05DE\u05E9\u05D5\u05D5\u05E7\u05D9\u05DD
yami.open.store=\u05E0\u05D0 \u05DC\u05D4\u05D2\u05D9\u05E9 \u05D1\u05E7\u05E9\u05D4 \u05DC\u05E4\u05EA\u05D9\u05D7\u05EA \u05D7\u05E0\u05D5\u05EA \u05EA\u05D7\u05D9\u05DC\u05D4
yami.password.error=\u05D4\u05E1\u05D9\u05E1\u05DE\u05D4 \u05D4\u05DE\u05E7\u05D5\u05E8\u05D9\u05EA \u05D0\u05D9\u05E0\u05D4 \u05E0\u05DB\u05D5\u05E0\u05D4
yami.stop.cannot.modified=\u05D7\u05E9\u05D1\u05D5\u05DF \u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05D5\u05D2\u05D3\u05E8 \u05DB\u05D1\u05DC\u05EA\u05D9 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05D9\u05E0\u05D5\u05D9
yami.stop.examine.success=\u05D4\u05E1\u05D7\u05E8 \u05D1\u05E8\u05E9\u05D5\u05EA\u05D5 \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D0\u05D5\u05E9\u05E8, \u05D0\u05D9\u05DF \u05E6\u05D5\u05E8\u05DA \u05D1\u05D1\u05D3\u05D9\u05E7\u05D4 \u05E0\u05D5\u05E1\u05E4\u05EA
yami.stop.cannot.open=\u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05DB\u05D1\u05E8 \u05E4\u05EA\u05D5\u05D7 \u05DB\u05D7\u05E0\u05D5\u05EA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E4\u05EA\u05D5\u05D7 \u05D7\u05E0\u05D5\u05EA \u05E0\u05D5\u05E1\u05E4\u05EA
yami.sign.check=\u05D1\u05D3\u05D9\u05E7\u05EA \u05D4\u05D7\u05EA\u05D9\u05DE\u05D4 \u05E0\u05DB\u05E9\u05DC\u05D4
yami.bar.code.exist=\u05D1\u05E8\u05E7\u05D5\u05D3 \u05D4\u05E4\u05E8\u05D9\u05D8 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.select.only.shop.type=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05E1\u05D5\u05D2 \u05D7\u05E0\u05D5\u05EA \u05D0\u05D7\u05EA \u05D1\u05DC\u05D1\u05D3
yami.select.a.shop=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D7\u05E0\u05D5\u05EA \u05D0\u05D7\u05EA
yami.transaction.not.exists=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05E2\u05E1\u05E7\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.query.error=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05E9\u05D0\u05D9\u05DC\u05EA\u05D4
yami.order.no.exist=\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.order.deliver.size.exist=\u05D0\u05D9 \u05D0\u05E4\u05E9\u05E8 \u05DC\u05E4\u05E6\u05DC \u05D4\u05D6\u05DE\u05E0\u05D4 \u05DC\u05D9\u05D5\u05EA\u05E8 \u05DE-10 \u05D0\u05E8\u05D9\u05D6\u05D5\u05EA, \u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05DB\u05DC \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7
yami.order.is.delivery=\u05D7\u05DC\u05E7 \u05DE\u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D1\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D1\u05E8 \u05E0\u05DE\u05E6\u05D0\u05D9\u05DD \u05D1\u05E9\u05DC\u05D1 \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E6\u05E2 \u05DE\u05E9\u05DC\u05D5\u05D7 \u05E7\u05D5\u05DC\u05E7\u05D8\u05D9\u05D1\u05D9
yami.order.amount.error=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E9\u05D2\u05D5\u05D9, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E6\u05E2 \u05EA\u05E9\u05DC\u05D5\u05DD
yami.order.amount.too.large.error=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D2\u05D3\u05D5\u05DC \u05DE\u05D3\u05D9, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E6\u05E2 \u05EA\u05E9\u05DC\u05D5\u05DD
yami.order.code.no.exist=\u05D4\u05E7\u05D5\u05D3 \u05D4\u05D6\u05D4 \u05DC\u05D0 \u05DE\u05EA\u05D0\u05D9\u05DD \u05DC\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E8\u05DC\u05D5\u05D5\u05E0\u05D8\u05D9\u05EA
yami.order.code.no.error=\u05E7\u05D5\u05D3 \u05D4\u05D0\u05D9\u05DE\u05D5\u05EA \u05E9\u05D2\u05D5\u05D9
yami.h5.index.ad.images.limit=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D9\u05D5\u05EA\u05E8 \u05DE-10 \u05EA\u05DE\u05D5\u05E0\u05D5\u05EA \u05D1\u05D2\u05DC\u05E8\u05D9\u05EA \u05D4\u05E9\u05D9\u05D5\u05DA
yami.order.payed=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D1\u05E8 \u05E9\u05D5\u05DC\u05DE\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05D8\u05DC \u05D0\u05D5\u05EA\u05D4
yami.order.payed.repeat.operation=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D1\u05E8 \u05E9\u05D5\u05DC\u05DE\u05D4, \u05D0\u05E0\u05D0 \u05D0\u05DC \u05EA\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05D5\u05EA \u05D7\u05D5\u05D6\u05E8\u05D5\u05EA
yami.order.not.paid=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05E9\u05D5\u05DC\u05DE\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E6\u05E2 \u05D1\u05E7\u05E9\u05D4
yami.order.has.failed=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05E0\u05DB\u05E9\u05DC\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8
yami.order.receipt.no.delivery=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05E0\u05E9\u05DC\u05D7\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D0\u05E9\u05E8 \u05E7\u05D1\u05DC\u05EA\u05D4
yami.order.pay.user.disable=\u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05E9\u05DC\u05DA \u05E0\u05E2\u05D5\u05DC, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05E8\u05DB\u05D9\u05E9\u05D4, \u05E0\u05D0 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05E9\u05D9\u05E8\u05D5\u05EA \u05D4\u05DC\u05E7\u05D5\u05D7\u05D5\u05EA \u05E9\u05DC \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.order.status.no.right=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05D1\u05DE\u05E6\u05D1 '\u05DE\u05DE\u05EA\u05D9\u05E0\u05D4 \u05DC\u05DE\u05E1\u05D9\u05E8\u05D4', \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D7\u05D6\u05D9\u05E8
yami.order.delivery.no.right=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05D1\u05DE\u05E6\u05D1 '\u05DE\u05DE\u05EA\u05D9\u05E0\u05D4 \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7', \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05D7\u05E8\u05E8
yami.order.no.delivery=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05D1\u05DE\u05E6\u05D1 '\u05DE\u05DE\u05EA\u05D9\u05E0\u05D4 \u05DC\u05E7\u05D1\u05DC\u05D4', \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D0\u05E9\u05E8 \u05E7\u05D1\u05DC\u05EA\u05D4
yami.order.pay.fail=\u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05E0\u05DB\u05E9\u05DC, \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05D1\u05DE\u05E6\u05D1 '\u05DC\u05D0 \u05E9\u05D5\u05DC\u05DD'
yami.order.delivery.refund.error=\u05D9\u05E9\u05E0\u05D4 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05D7\u05D6\u05E8 \u05DC\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D6\u05D5 \u05E9\u05DE\u05E2\u05D5\u05D1\u05D3, \u05E0\u05D0 \u05DC\u05E1\u05D9\u05D9\u05DD \u05D0\u05EA \u05D4\u05EA\u05D4\u05DC\u05D9\u05DA \u05DC\u05E4\u05E0\u05D9 \u05D4\u05DE\u05E9\u05DA \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4
yami.order.receipt.refund=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D4\u05D7\u05D6\u05E8, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D0\u05E9\u05E8 \u05E7\u05D1\u05DC\u05EA\u05D4
yami.order.no.success=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D4\u05D7\u05D6\u05E8, \u05D0\u05D5 \u05E9\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05D4\u05D5\u05E9\u05DC\u05DE\u05D4, \u05D0\u05D5 \u05E9\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DC\u05D0 \u05E0\u05E1\u05D2\u05E8\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05EA \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4
yami.order.no.dvyName=\u05E9\u05DD \u05D4\u05D7\u05D1\u05E8\u05EA \u05E9\u05D9\u05DC\u05D5\u05D7 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.order.delivery.number=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D0\u05D9\u05E0\u05D5 \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 \u05E0\u05DB\u05D5\u05DF
yami.order.delivery.error=\u05DB\u05D0\u05E9\u05E8 \u05DE\u05E1\u05E4\u05E8 \u05D7\u05E0\u05D5\u05D9\u05D5\u05EA \u05DE\u05D2\u05D9\u05E9\u05D5\u05EA \u05D4\u05D6\u05DE\u05E0\u05D4, \u05D0\u05DE\u05E6\u05E2\u05D9 \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05E7 \u05D0\u05E7\u05E1\u05E4\u05E8\u05E1
yami.order.same.city.error=\u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05DC\u05D0 \u05D4\u05E4\u05E2\u05D9\u05DC\u05D4 \u05DE\u05E9\u05DC\u05D5\u05D7 \u05D1\u05E2\u05D9\u05E8
yami.order.same.city.error2=\u05D7\u05E8\u05D9\u05D2\u05D4 \u05DE\u05DE\u05E8\u05D7\u05E7 \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05E9\u05D4\u05DE\u05D5\u05DB\u05E8 \u05E7\u05D1\u05E2 \u05D0\u05D5 \u05DE\u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05D4\u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9!
yami.order.same.city.error3=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D4 \u05EA\u05D5\u05DE\u05DB\u05EA \u05D1\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D1\u05E2\u05D9\u05E8
yami.order.same.city.error4=\u05D7\u05E8\u05D9\u05D2\u05D4 \u05DE\u05D4\u05DE\u05E8\u05D7\u05E7 \u05E9\u05D4\u05D5\u05D2\u05D3\u05E8 \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7 \u05E2\u05DC \u05E4\u05D9 \u05D4\u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05D5\u05EA
yami.order.unrecognized.prod=\u05DE\u05E6\u05D1 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05D7\u05E8\u05D9\u05D2, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.order.unrecognized.update=\u05DE\u05E6\u05D1 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05D7\u05E8\u05D9\u05D2, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4
yami.order.amount.check=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC \u05DE-0 \u05D0\u05D5 \u05E9\u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05E9\u05EA\u05E0\u05D5 (\u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1)
yami.order.status.error=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D5\u05DC\u05DC\u05EA \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E9\u05D0\u05D9\u05E0\u05DD \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D6\u05D4\u05E8
yami.order.status.change=\u05DE\u05E6\u05D1 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D1\u05E8 \u05E9\u05D5\u05E0\u05D4, \u05D0\u05D9\u05DF \u05DC\u05D7\u05D6\u05D5\u05E8 \u05E2\u05DC \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4
yami.order.status.check.change=\u05DE\u05E6\u05D1 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D1\u05E8 \u05E9\u05D5\u05E0\u05D4, \u05D9\u05E9 \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05D7\u05D3\u05E9\u05D4
yami.order.submit.change=\u05E0\u05D0 \u05DC\u05D0 \u05DC\u05D4\u05D2\u05D9\u05E9 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05D7\u05D5\u05D6\u05E8\u05EA
yami.order.refund.status.exist=\u05DE\u05E6\u05D1 \u05D4\u05D4\u05D7\u05D6\u05E8 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05E9\u05D0\u05E8 \u05E8\u05D9\u05E7
yami.order.refund.exist=\u05D0\u05D9\u05DF \u05D4\u05D7\u05D6\u05E8 \u05D6\u05DE\u05D9\u05DF
yami.order.refund.define=\u05D9\u05E9 \u05DC\u05D0\u05E9\u05E8 \u05D4\u05D7\u05D6\u05E8 \u05DC\u05E4\u05E0\u05D9 \u05D1\u05D9\u05E6\u05D5\u05E2 \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4
yami.order.refund.success=\u05D4\u05D7\u05D6\u05E8 \u05D4\u05EA\u05D1\u05E6\u05E2 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D2\u05D9\u05E9 \u05D1\u05E7\u05E9\u05EA \u05D4\u05D7\u05D6\u05E8 \u05D7\u05D5\u05D6\u05E8\u05EA
yami.order.refund.cancel=\u05D4\u05E7\u05D5\u05E0\u05D4 \u05D1\u05D9\u05D8\u05DC \u05D0\u05EA \u05D4\u05D1\u05E7\u05E9\u05D4
yami.set.refund.information=\u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DB\u05EA\u05D5\u05D1\u05EA \u05DC\u05D4\u05D7\u05D6\u05E8
yami.order.refund.day.check=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D4\u05EA\u05E7\u05D1\u05DC\u05D4 \u05DC\u05E4\u05E0\u05D9 \u05D9\u05D5\u05EA\u05E8 \u05DE-
yami.order.refund.day.check2=\u05D9\u05DE\u05D9\u05DD, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E7\u05E9 \u05D4\u05D7\u05D6\u05E8
yami.no.found.order=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.order.refund.score=\u05E4\u05E8\u05D9\u05D8 \u05D6\u05D4 \u05D4\u05D9\u05E0\u05D5 \u05E4\u05E8\u05D9\u05D8 \u05E0\u05E7\u05D5\u05D3\u05D5\u05EA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8
yami.availabl.cash.refund=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DB\u05E1\u05E3 \u05D4\u05D6\u05DE\u05D9\u05DF \u05DC\u05D4\u05D7\u05D6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E1\u05E4\u05D9\u05E7, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8
yami.not.sufficient.refund=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DB\u05E1\u05E3 \u05D4\u05DE\u05DE\u05EA\u05D9\u05DF \u05DC\u05D4\u05D7\u05D6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E1\u05E4\u05D9\u05E7, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8
yami.refund.processed=\u05D4\u05D4\u05D7\u05D6\u05E8 \u05DB\u05D1\u05E8 \u05E0\u05E2\u05E9\u05D4, \u05D0\u05D9\u05DF \u05E6\u05D5\u05E8\u05DA \u05DC\u05D1\u05E6\u05E2 \u05D0\u05D5\u05EA\u05D5 \u05E9\u05D5\u05D1
yami.order.all.refund.go.on=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DE\u05DB\u05D9\u05DC\u05D4 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E9\u05E0\u05DE\u05E6\u05D0\u05D9\u05DD \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D4\u05D7\u05D6\u05E8, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8 \u05DC\u05DB\u05DC \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4
yami.order.all.refund.check=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D1\u05E8 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D4\u05D7\u05D6\u05E8 \u05DC\u05DB\u05DC \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05EA \u05D4\u05D7\u05D6\u05E8 \u05D7\u05D3\u05E9\u05D4
yami.order.need.station=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DC\u05E4\u05D7\u05D5\u05EA \u05D4\u05D6\u05DE\u05E0\u05D4 \u05D0\u05D7\u05EA \u05D4\u05D3\u05D5\u05E8\u05E9\u05EA \u05DE\u05E9\u05DC\u05D5\u05D7 \u05E2\u05E6\u05DE\u05D9
yami.order.refund.go.on=\u05D4\u05E4\u05E8\u05D9\u05D8 \u05D1\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D6\u05D5 \u05DB\u05D1\u05E8 \u05E0\u05DE\u05E6\u05D0 \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D4\u05D7\u05D6\u05E8, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8 \u05D7\u05D3\u05E9
yami.refund.exceeded.amount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D7\u05D6\u05E8 \u05D7\u05D5\u05E8\u05D2 \u05DE\u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8
yami.not.refunds.requested=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0\u05D5 \u05E8\u05E9\u05D5\u05DE\u05D5\u05EA \u05EA\u05E9\u05DC\u05D5\u05DD, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8
yami.refund.progress=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D4\u05D7\u05D6\u05E8, \u05D0\u05E0\u05D0 \u05D0\u05DC \u05EA\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05D5\u05EA \u05D7\u05D5\u05D6\u05E8\u05D5\u05EA
yami.unable.refund.information=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05DC \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05D7\u05D6\u05E8 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4
yami.refund.amount.check=\u05D7\u05DC\u05E7 \u05DE\u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E9\u05D5\u05DC\u05DD \u05D1\u05DB\u05DE\u05D5\u05EA \u05E9\u05D5\u05D5\u05D4 \u05DC-0 \u05D0\u05D5 \u05D0\u05D9\u05DF \u05E0\u05E7\u05D5\u05D3\u05D5\u05EA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8 \u05D7\u05DC\u05E7\u05D9
yami.refund.platform.amount.check=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D5\u05DC\u05DC\u05EA \u05D4\u05E0\u05D7\u05D4 \u05E7\u05D1\u05D5\u05E6\u05EA\u05D9\u05EA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8 \u05D7\u05DC\u05E7\u05D9
yami.refund.num.check=\u05DB\u05DE\u05D5\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E9\u05D4\u05D5\u05D6\u05DE\u05E0\u05D5 \u05DC\u05D4\u05D7\u05D6\u05E8 \u05D2\u05D3\u05D5\u05DC\u05D4 \u05DE\u05D4\u05DB\u05DE\u05D5\u05EA \u05D4\u05D6\u05DE\u05D9\u05E0\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8
yami.order.processed=\u05E4\u05E8\u05D9\u05D8\u05D9 \u05D4\u05D4\u05D7\u05D6\u05E8 \u05D1\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D1\u05E8 \u05E0\u05E2\u05E9\u05D5, \u05D0\u05D9\u05DF \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05D4 \u05D7\u05D5\u05D6\u05E8\u05EA
yami.order.unfinished.cannot.destroy.account=\u05D9\u05E9\u05E0\u05DD \u05D4\u05D6\u05DE\u05E0\u05D5\u05EA \u05E9\u05D8\u05E8\u05DD \u05D4\u05D5\u05E9\u05DC\u05DE\u05D5 \u05D1\u05D7\u05E9\u05D1\u05D5\u05E0\u05DA, \u05D9\u05E9 \u05DC\u05D4\u05DE\u05EA\u05D9\u05DF \u05DC\u05E1\u05D9\u05D5\u05DD \u05DB\u05DC \u05D4\u05E4\u05E2\u05D5\u05DC\u05D5\u05EA \u05D4\u05E7\u05D9\u05D9\u05DE\u05D5\u05EA \u05DC\u05E4\u05E0\u05D9 \u05D4\u05E1\u05E8\u05EA \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF
yami.cannot.find=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05E6\u05D5\u05D0 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05D4\u05D7\u05D6\u05E8
yami.not.permission=\u05D4\u05D1\u05E7\u05E9\u05D4 \u05E0\u05DB\u05E9\u05DC\u05D4, \u05D0\u05D9\u05DF \u05DC\u05DA \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05D4 \u05D6\u05D5
yami.not.submission=\u05E1\u05D5\u05D2 \u05D4\u05D1\u05E7\u05E9\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05D0\u05E4\u05E9\u05E8 \u05D0\u05EA \u05D4\u05D4\u05D2\u05E9\u05D4 \u05E9\u05DC \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.not.submission.delivery=\u05D4\u05DE\u05E6\u05D1 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05D0\u05E4\u05E9\u05E8 \u05D0\u05EA \u05D4\u05D2\u05E9\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.not.update.delivery=\u05D4\u05DE\u05E6\u05D1 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05D0\u05E4\u05E9\u05E8 \u05E2\u05D3\u05DB\u05D5\u05DF \u05E9\u05DC \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.revocation.failed=\u05D1\u05D9\u05D8\u05D5\u05DC \u05D4\u05DB\u05E9\u05DC, \u05D4\u05D6\u05DE\u05E0\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.shop.processing.check=\u05D4\u05DE\u05D5\u05DB\u05E8 \u05DE\u05E2\u05D1\u05D3 \u05D0\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05D8\u05DC \u05D0\u05EA \u05D1\u05E7\u05E9\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8
yami.user.delivery.check=\u05D4\u05E7\u05D5\u05E0\u05D4 \u05DB\u05D1\u05E8 \u05E9\u05DC\u05D7 \u05D0\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05D8\u05DC \u05D0\u05EA \u05D1\u05E7\u05E9\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8
yami.user.receipt.check=\u05D4\u05DE\u05D5\u05DB\u05E8 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D1\u05DC \u05D0\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05D8\u05DC \u05D0\u05EA \u05D1\u05E7\u05E9\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8
yami.refund.success.check=\u05D4\u05D4\u05D7\u05D6\u05E8 \u05D1\u05D5\u05E6\u05E2 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05D8\u05DC \u05D0\u05EA \u05D1\u05E7\u05E9\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8
yami.refund.finish.check=\u05DB\u05DC \u05E4\u05E8\u05D9\u05D8\u05D9 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D1\u05E8 \u05E0\u05DE\u05E6\u05D0\u05D9\u05DD \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D4\u05D7\u05D6\u05E8, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05D8\u05DC \u05D1\u05E7\u05E9\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8
yami.refund.status.check=\u05D1\u05D9\u05D8\u05D5\u05DC \u05D4\u05DB\u05E9\u05DC, \u05D4\u05DE\u05E6\u05D1 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05D0\u05E4\u05E9\u05E8 \u05E4\u05E2\u05D5\u05DC\u05D4 \u05D6\u05D5
yami.failed.not.exist=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05D4\u05E6\u05D2\u05EA \u05D4\u05DE\u05D9\u05D3\u05E2, \u05D4\u05D6\u05DE\u05E0\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.refund.order.not.exist=\u05D4\u05D6\u05DE\u05E0\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.refund.succeed.no.submit.voucher=\u05D4\u05D4\u05D7\u05D6\u05E8 \u05D1\u05D5\u05E6\u05E2 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D2\u05D9\u05E9 \u05EA\u05E2\u05D5\u05D3\u05D4
yami.shop.dispose.no.submit.voucher=\u05D4\u05DE\u05D5\u05DB\u05E8 \u05DE\u05E2\u05D1\u05D3 \u05D0\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D2\u05D9\u05E9 \u05EA\u05E2\u05D5\u05D3\u05D4
yami.platform.involved.status.fail.no.sumit.voucher=\u05DE\u05E6\u05D1 \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D2\u05D9\u05E9 \u05EA\u05E2\u05D5\u05D3\u05D4
yami.platform.involved.status.fail=\u05DE\u05E6\u05D1 \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF
yami.added.voucher.time.no.add.voucher=\u05E4\u05D2 \u05D6\u05DE\u05DF \u05D4\u05D4\u05D5\u05E1\u05E4\u05D4 \u05E9\u05DC \u05D4\u05EA\u05E2\u05D5\u05D3\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05DE\u05E9\u05D9\u05DA \u05D5\u05DC\u05D4\u05D2\u05D9\u05E9 \u05EA\u05E2\u05D5\u05D3\u05D4
yami.refund.succeed.no.apply.platform.involved=\u05D4\u05D4\u05D7\u05D6\u05E8 \u05D1\u05D5\u05E6\u05E2 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E7\u05E9 \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05DE\u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.seller.dispose.refund.no.apply.platform.involved=\u05D4\u05DE\u05D5\u05DB\u05E8 \u05DE\u05E2\u05D1\u05D3 \u05D0\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E7\u05E9 \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05DE\u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.time.expiration.no.update.apply=\u05E4\u05D2 \u05D6\u05DE\u05DF \u05DC\u05E2\u05D3\u05DB\u05D5\u05DF \u05D4\u05D1\u05E7\u05E9\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05DE\u05E9\u05D9\u05DA \u05D5\u05DC\u05E2\u05D3\u05DB\u05DF \u05D0\u05EA \u05D4\u05D1\u05E7\u05E9\u05D4
yami.involved.status.fail.no.revocation=\u05D4\u05DE\u05E6\u05D1 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05E9\u05DC \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05D8\u05DC \u05D0\u05EA \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.protect.rights.past.due=\u05E4\u05D2 \u05D6\u05DE\u05DF \u05D4\u05D4\u05D2\u05E0\u05D4 \u05E2\u05DC \u05D4\u05D6\u05DB\u05D5\u05D9\u05D5\u05EA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05D8\u05DC \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05DE\u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4, \u05DE\u05D5\u05DE\u05DC\u05E5 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05E9\u05D9\u05E8\u05D5\u05EA \u05DC\u05E7\u05D5\u05D7\u05D5\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.refund.order.status.fail=\u05DE\u05E6\u05D1 \u05D4\u05D4\u05D7\u05D6\u05E8 \u05E9\u05DC \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF
yami.refund.succeed.no.dispose.request=\u05D4\u05D4\u05D7\u05D6\u05E8 \u05D1\u05D5\u05E6\u05E2 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D8\u05E4\u05DC \u05D1\u05D1\u05E7\u05E9\u05EA \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA
yami.unarrived.time.no.dispose.involved=\u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05D4\u05D2\u05D9\u05E2 \u05D6\u05DE\u05DF \u05D8\u05D9\u05E4\u05D5\u05DC \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D8\u05E4\u05DC \u05D1\u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05D6\u05D5
yami.time.has.passed.no.dispose.involved=\u05E4\u05D2 \u05D6\u05DE\u05DF \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D8\u05E4\u05DC \u05D1\u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05D6\u05D5
yami.order.refund.status.change.do.not.repeat.operation=\u05DE\u05E6\u05D1 \u05D4\u05D4\u05D7\u05D6\u05E8 \u05E9\u05DC \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D1\u05E8 \u05D4\u05E9\u05EA\u05E0\u05D4, \u05D0\u05E0\u05D0 \u05D0\u05DC \u05EA\u05D7\u05D6\u05D5\u05E8 \u05E2\u05DC \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4
yami.time.has.protect.rights.no.apply.platform.involved=\u05E4\u05D2 \u05D6\u05DE\u05DF \u05D4\u05D4\u05D2\u05E0\u05D4 \u05E2\u05DC \u05D4\u05D6\u05DB\u05D5\u05D9\u05D5\u05EA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E7\u05E9 \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05DE\u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4, \u05DE\u05D5\u05DE\u05DC\u05E5 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05E9\u05D9\u05E8\u05D5\u05EA \u05DC\u05E7\u05D5\u05D7\u05D5\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.platform.involved.status.fail.no.update.refund=\u05DE\u05E6\u05D1 \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E2\u05D3\u05DB\u05DF \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05D4\u05D7\u05D6\u05E8
yami.order.is.have.platform.involved=\u05DC\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D9\u05E9 \u05D1\u05E7\u05E9\u05EA \u05D4\u05EA\u05E2\u05E8\u05D1\u05D5\u05EA \u05DE\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05D0\u05D7\u05E8\u05EA \u05E9\u05DB\u05D1\u05E8 \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA
yami.failed.not.permiso=\u05D4\u05E6\u05D2\u05EA \u05D4\u05DE\u05D9\u05D3\u05E2 \u05E0\u05DB\u05E9\u05DC\u05D4, \u05D0\u05D9\u05DF \u05DC\u05DA \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05E6\u05E4\u05D5\u05EA \u05D1\u05D5
yami.item.not.exist=\u05D4\u05E4\u05E8\u05D9\u05D8 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD \u05D1\u05D4\u05D6\u05DE\u05E0\u05D4
yami.shopCart.take.off=\u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D5\u05E1\u05E8 \u05DE\u05D4\u05DE\u05DC\u05D0\u05D9
yami.contains.unrecognized.items=\u05E2\u05D2\u05DC\u05EA \u05D4\u05E7\u05E0\u05D9\u05D5\u05EA \u05DE\u05DB\u05D9\u05DC\u05D4 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E9\u05D0\u05D9\u05E0\u05DD \u05DE\u05D6\u05D5\u05D4\u05D9\u05DD
yami.no.auth.update.form=\u05D0\u05D9\u05DF \u05DC\u05DA \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05E2\u05D3\u05DB\u05DF \u05D0\u05EA \u05D4\u05D3\u05D5\u05D7 \u05D4\u05D6\u05D4
yami.auth.fail=\u05D4\u05D0\u05D9\u05DE\u05D5\u05EA \u05E0\u05DB\u05E9\u05DC, \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.img.name.exist=\u05E9\u05DD \u05D4\u05EA\u05DE\u05D5\u05E0\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.area.delete=\u05D0\u05E0\u05D0 \u05DE\u05D7\u05E7 \u05EA\u05D7\u05D9\u05DC\u05D4 \u05D0\u05D6\u05D5\u05E8\u05D9\u05DD \u05DE\u05E9\u05E0\u05D9\u05D9\u05DD
yami.delivery.using=\u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D1\u05E9\u05D9\u05DE\u05D5\u05E9, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05D5\u05EA\u05D5
yami.selCity=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05E2\u05D9\u05E8 \u05DC\u05E9\u05D9\u05DC\u05D5\u05D7 \u05D7\u05D9\u05E0\u05DD
yami.model=\u05EA\u05D1\u05E0\u05D9\u05EA
yami.img.lose=\u05EA\u05DE\u05D5\u05E0\u05D4 \u05D0\u05D1\u05D3\u05D4, \u05D0\u05E0\u05D0 \u05D4\u05E2\u05DC\u05D4 \u05D0\u05EA \u05D4\u05EA\u05DE\u05D5\u05E0\u05D4 \u05DE\u05D7\u05D3\u05E9
yami.unable.get.classification=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05DC \u05DE\u05D9\u05D3\u05E2 \u05E1\u05D9\u05D5\u05D5\u05D2
yami.select.notify.check=\u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05DC\u05E4\u05D7\u05D5\u05EA \u05D0\u05DE\u05E6\u05E2\u05D9 \u05D9\u05E9\u05D5\u05EA \u05D0\u05D7\u05D3
yami.select.notify.type.check=\u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DE\u05D9\u05DD \u05EA\u05E6\u05D5\u05E8\u05D5\u05EA \u05D0\u05D7\u05E8\u05D5\u05EA \u05DC\u05E1\u05D5\u05D2 \u05D4\u05D5\u05D3\u05E2\u05D4 \u05D6\u05D4, \u05E0\u05D0 \u05DC\u05E2\u05E8\u05D5\u05DA \u05D0\u05EA \u05D4\u05EA\u05E6\u05D5\u05E8\u05D4 \u05D4\u05E7\u05D9\u05D9\u05DE\u05EA
yami.flush.category.tips=\u05D0\u05E0\u05D0 \u05E2\u05D1\u05D5\u05E8 \u05EA\u05D7\u05D9\u05DC\u05D4 \u05DC\u3010\u05E0\u05D9\u05D4\u05D5\u05DC \u05D7\u05D1\u05E8\u05D9\u05DD\u3011-> \u3010\u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05E6\u05DE\u05D9\u05D7\u05EA \u05E0\u05E7\u05D5\u05D3\u05D5\u05EA\u3011-> \u3010\u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05E7\u05D1\u05DC\u05EA \u05E0\u05E7\u05D5\u05D3\u05D5\u05EA\u3011 \u05D5\u05D1\u05E6\u05E2 \u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05D5\u05E9\u05DE\u05D5\u05E8
yami.form.time.check=\u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05D8\u05D5\u05D5\u05D7 \u05D6\u05DE\u05DF
yami.form.data.error=\u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05D3\u05D5\u05D7 \u05D0\u05D9\u05E0\u05DD \u05E0\u05DB\u05D5\u05E0\u05D9\u05DD, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05D4\u05D6\u05D9\u05DF \u05DE\u05D7\u05D3\u05E9
yami.coupon.no.auth=\u05D0\u05D9\u05DF \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05D4\u05D6\u05D4
yami.coupon.receive.finish=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05DC \u05D0\u05EA \u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05D4\u05D6\u05D4 \u05D0\u05D5 \u05E9\u05D4\u05D5\u05D0 \u05E0\u05D2\u05DE\u05E8!
yami.coupon.stock.enough=\u05DE\u05DC\u05D0\u05D9 \u05D4\u05E7\u05D5\u05E4\u05D5\u05E0\u05D9\u05DD \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E1\u05E4\u05D9\u05E7
yami.coupon.user.limit=\u05DB\u05DE\u05D5\u05EA \u05D4\u05E7\u05D5\u05E4\u05D5\u05E0\u05D9\u05DD \u05D7\u05D5\u05E8\u05D2\u05EA \u05DE\u05D4\u05DE\u05D2\u05D1\u05DC\u05D4 \u05DC\u05E7\u05D1\u05DC\u05D4
yami.coupon.limit.check=\u05DB\u05DE\u05D5\u05EA \u05D4\u05E7\u05D5\u05E4\u05D5\u05E0\u05D9\u05DD \u05D4\u05DE\u05D5\u05EA\u05E8\u05EA \u05DC\u05E7\u05D1\u05DC\u05D4 \u05D7\u05D9\u05D9\u05D1\u05EA \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC\u05D4 \u05DE-0
yami.coupon.time.check=\u05D6\u05DE\u05DF \u05D4\u05EA\u05D7\u05DC\u05D4 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E7\u05D8\u05DF \u05DE\u05D6\u05DE\u05DF \u05D4\u05E1\u05D9\u05D5\u05DD
yami.coupon.launch.time.check=\u05D6\u05DE\u05DF \u05D4\u05EA\u05D7\u05DC\u05D4 \u05E9\u05DC \u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.coupon.launch.time.check1=\u05D6\u05DE\u05DF \u05D4\u05EA\u05D7\u05DC\u05D4 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC \u05DE\u05D4\u05D6\u05DE\u05DF \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9
yami.coupon.launch.time.lt.endtime=\u05D6\u05DE\u05DF \u05D4\u05EA\u05D7\u05DC\u05D4 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E7\u05D8\u05DF \u05DE\u05D6\u05DE\u05DF \u05D4\u05EA\u05E4\u05D5\u05D2\u05D4
yami.coupon.no.exist=\u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.coupon.delete.check1=\u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05DB\u05D1\u05E8 \u05E0\u05DC\u05E7\u05D7, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05D5\u05EA\u05D5
yami.coupon.delete.check2=\u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05DB\u05D1\u05E8 \u05E0\u05E9\u05DC\u05D7, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05D5\u05EA\u05D5
yami.coupon.receive.success=\u05E7\u05D1\u05DC\u05EA \u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05D1\u05D5\u05E6\u05E2\u05D4 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.live.time.check=\u05D6\u05DE\u05DF \u05D4\u05D4\u05EA\u05D7\u05DC\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC \u05DE\u05D6\u05DE\u05DF \u05D4\u05E1\u05D9\u05D5\u05DD
yami.live.time.one.check=\u05D6\u05DE\u05DF \u05D4\u05D4\u05EA\u05D7\u05DC\u05D4 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC \u05DE\u05D4\u05D6\u05DE\u05DF \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9
yami.live.time.two.check=\u05D4\u05E4\u05E2\u05E8 \u05D1\u05D9\u05DF \u05D6\u05DE\u05DF \u05D4\u05D4\u05EA\u05D7\u05DC\u05D4 \u05D5\u05D6\u05DE\u05DF \u05D4\u05E1\u05D9\u05D5\u05DD \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC \u05DE-30 \u05D3\u05E7\u05D5\u05EA, \u05D5\u05DC\u05D0 \u05DC\u05D7\u05E8\u05D5\u05D2 \u05DE-24 \u05E9\u05E2\u05D5\u05EA
yami.live.anchor.check=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05DE\u05E0\u05D7\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.live.anchor.status.check=\u05D4\u05DE\u05E0\u05D7\u05D4 \u05E9\u05E0\u05D1\u05D7\u05E8\u05D4 \u05DB\u05E8\u05D2\u05E2 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA \u05D0\u05D5 \u05DE\u05E0\u05D5\u05D8\u05E8\u05DC\u05EA, \u05E0\u05D0 \u05DC\u05D1\u05D3\u05D5\u05E7 \u05D0\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05DE\u05E0\u05D7\u05D4
yami.live.not.exist=\u05D4\u05D7\u05D3\u05E8 \u05D4\u05D7\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.live.status.upate.error=\u05D4\u05E9\u05D9\u05D3\u05D5\u05E8 \u05D4\u05EA\u05D7\u05D9\u05DC \u05DB\u05D1\u05E8, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05D4\u05DE\u05D9\u05D3\u05E2
yami.live.status.upate.offline=\u05D4\u05D7\u05D3\u05E8 \u05D4\u05D7\u05D9 \u05DB\u05D1\u05E8 \u05D4\u05D5\u05E1\u05E8 \u05D1\u05D0\u05D5\u05E4\u05DF \u05DC\u05D0 \u05D7\u05D5\u05E7\u05D9, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05D4\u05DE\u05D9\u05D3\u05E2
yami.live.status.delete.error=\u05D4\u05E9\u05D9\u05D3\u05D5\u05E8 \u05D4\u05EA\u05D7\u05D9\u05DC \u05DB\u05D1\u05E8, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05EA \u05D4\u05D7\u05D3\u05E8 \u05D4\u05D7\u05D9
yami.live.shop.already.exist=\u05D1\u05EA\u05E7\u05D5\u05E4\u05EA \u05D4\u05D6\u05DE\u05DF \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD \u05D7\u05D3\u05E8 \u05D7\u05D9, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05D7\u05D3\u05E9
yami.live.user.already.exist=\u05D4\u05DE\u05E0\u05D7\u05D4 \u05DB\u05D1\u05E8 \u05D4\u05D2\u05D3\u05D9\u05E8\u05D4 \u05D7\u05D3\u05E8 \u05D7\u05D9 \u05D1\u05EA\u05E7\u05D5\u05E4\u05EA \u05D4\u05D6\u05DE\u05DF \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05D7\u05D3\u05E8 \u05D7\u05D9 \u05E0\u05D5\u05E1\u05E3
yami.live.user.auth.not.exist=\u05D0\u05D9\u05DF \u05DC\u05DA \u05DB\u05E8\u05D2\u05E2 \u05D4\u05E8\u05E9\u05D0\u05EA \u05E9\u05D9\u05D3\u05D5\u05E8 \u05D7\u05D9
yami.live.user.auth.not.start=\u05D8\u05E8\u05DD \u05D4\u05EA\u05D7\u05D9\u05DC \u05D6\u05DE\u05DF \u05D4\u05E9\u05D9\u05D3\u05D5\u05E8 \u05D4\u05D7\u05D9
yami.live.config.not.exist=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05DC \u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05E9\u05D9\u05D3\u05D5\u05E8 \u05D7\u05D9
yami.live.playBackType.error=\u05E1\u05D5\u05D2 \u05D4\u05E0\u05D9\u05D2\u05D5\u05DF \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF
yami.prod.pre.sell=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05DE\u05D5\u05E6\u05E8\u05D9 \u05E4\u05E8\u05D4-\u05DE\u05DB\u05D9\u05E8\u05D4 \u05DC\u05E2\u05D2\u05DC\u05EA \u05D4\u05E7\u05E0\u05D9\u05D5\u05EA!
yami.order=\u05D4\u05D6\u05DE\u05E0\u05D4
yami.order.station.check=\u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D4\u05D7\u05D6\u05E8\u05EA \u05DB\u05E1\u05E4\u05D9\u05DD, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D0\u05D9\u05E1\u05D5\u05E3 \u05E2\u05E6\u05DE\u05D9
yami.order.station.finish=\u05DB\u05D1\u05E8 \u05D4\u05D5\u05E2\u05E0\u05E7
yami.prod.no.join.activity=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E9\u05EA\u05EA\u05E3 \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05D0\u05D9\u05D7\u05D5\u05D3 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA
yami.activity.no.start=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05D0\u05D9\u05D7\u05D5\u05D3 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05D4\u05EA\u05D7\u05D9\u05DC\u05D4
yami.activity.already.end=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05D0\u05D9\u05D7\u05D5\u05D3 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05DB\u05D1\u05E8 \u05D4\u05E1\u05EA\u05D9\u05D9\u05DE\u05D4
yami.activity.already.invalid=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05D0\u05D9\u05D7\u05D5\u05D3 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05DB\u05D1\u05E8 \u05DC\u05D0 \u05EA\u05E7\u05E4\u05D4
yami.prod.category.error=\u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D1\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05E9\u05DC \u05E9\u05DC\u05D5\u05E9\u05EA \u05D4\u05E8\u05DE\u05D5\u05EA \u05E9\u05DC \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.user.payType.error=\u05E0\u05D0 \u05DC\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1-WeChat \u05D0\u05D5 \u05D1\u05D0\u05DC\u05D9\u05E4\u05D9\u05D9 \u05DC\u05EA\u05E9\u05DC\u05D5\u05DD
yami.notify.tag.msg=\u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DC\u05E4\u05D7\u05D5\u05EA \u05EA\u05D2 \u05D0\u05D7\u05D3!
yami.information.is.wrong=\u05D4\u05DE\u05D9\u05D3\u05E2 \u05E9\u05DC\u05DA \u05D0\u05D9\u05E0\u05D5 \u05E0\u05DB\u05D5\u05DF, \u05E0\u05D0 \u05DC\u05E0\u05E1\u05D5\u05EA \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05D1\u05E6\u05E2 \u05D0\u05EA \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4 \u05E9\u05D5\u05D1
yami.balance.is.insufficient=\u05D4\u05D9\u05EA\u05E8\u05D4 \u05E9\u05DC\u05DA \u05D0\u05D9\u05E0\u05D4 \u05DE\u05E1\u05E4\u05D9\u05E7\u05D4, \u05E0\u05D0 \u05DC\u05D4\u05E4\u05E7\u05D9\u05D3 \u05DB\u05E1\u05E3 \u05E0\u05D5\u05E1\u05E3 \u05E7\u05D5\u05D3\u05DD
yami.id.number.already.exists=\u05DE\u05E1\u05E4\u05E8 \u05EA\u05E2\u05D5\u05D3\u05EA \u05D4\u05D6\u05D4\u05D5\u05EA \u05D4\u05D6\u05D4 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA
yami.phone.number.already.exists=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05D4\u05E0\u05D9\u05D9\u05D3 \u05D4\u05D6\u05D4 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA
yami.mail.already.exists=\u05D4\u05D0\u05D9\u05DE\u05D9\u05D9\u05DC \u05D4\u05D6\u05D4 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA
yami.phone.number.not.exists=\u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05D4\u05D6\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.get.user.cash.info=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05DC \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05DE\u05E9\u05D9\u05DB\u05D5\u05EA
yami.get.user.withdraw.info=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05DC \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D0\u05E8\u05E0\u05E7 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.withdrawCash.update.no.auth=\u05D0\u05D9\u05DF \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05E9\u05D9\u05E0\u05D5\u05D9 \u05DE\u05D9\u05D3\u05E2 \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4
yami.user.tag.not.exists=\u05EA\u05D2 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D6\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.user.tag.type.not.right=\u05E1\u05D5\u05D2 \u05D4\u05EA\u05D2 \u05E9\u05D2\u05D5\u05D9
yami.user.tag.refresh.limit=\u05D4\u05DE\u05E8\u05D5\u05D5\u05D7 \u05D1\u05D9\u05DF \u05E8\u05E2\u05E0\u05D5\u05DF \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE\u05D3\u05E7\u05D4 \u05D0\u05D7\u05EA
yami.user.tag.time=\u05D6\u05DE\u05DF \u05D4\u05D4\u05EA\u05D7\u05DC\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05D0\u05D7\u05E8\u05D9 \u05D6\u05DE\u05DF \u05D4\u05E1\u05D9\u05D5\u05DD
yami.user.tag.number=\u05D4\u05E4\u05E2\u05DE\u05D9\u05DD \u05D4\u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D5\u05EA \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC\u05D5\u05EA \u05DE\u05D4\u05E4\u05E2\u05DE\u05D9\u05DD \u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9\u05D5\u05EA
yami.user.tag.amount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC \u05DE\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9
yami.finance.transactionTime=\u05D6\u05DE\u05DF \u05D4\u05E2\u05E1\u05E7\u05D4
yami.finance.orderNumber=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4
yami.finance.incOrPay=\u05E1\u05D5\u05D2 \u05D4\u05D4\u05DB\u05E0\u05E1\u05D4 \u05D0\u05D5 \u05D4\u05D4\u05D5\u05E6\u05D0\u05D4
yami.finance.payType=\u05D0\u05D5\u05E4\u05DF \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD
yami.finance.transactionAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05E2\u05E1\u05E7\u05D4
yami.finance.reportTitle=\u05D3\u05D5\u05D7 \u05E4\u05D9\u05E8\u05D5\u05D8 \u05E4\u05D9\u05E0\u05E0\u05E1\u05D9
yami.finance.income=\u05D4\u05DB\u05E0\u05E1\u05D4
yami.finance.pay=\u05D4\u05D5\u05E6\u05D0\u05D4
yami.payType.pay0=\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1\u05E0\u05E7\u05D5\u05D3\u05D5\u05EA
yami.payType.pay1=\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1-WeChat
yami.payType.pay2=\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1-Alipay
yami.payType.pay3=\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1\u05E1\u05E8\u05D9\u05E7\u05EA \u05E7\u05D5\u05D3 WeChat
yami.payType.pay4=\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1-WeChat H5
yami.payType.pay5=\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1\u05D7\u05E9\u05D1\u05D5\u05DF \u05D4\u05E6\u05D9\u05D1\u05D5\u05E8\u05D9 \u05E9\u05DC WeChat
yami.payType.pay6=\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1-Alipay H5
yami.payType.pay7=\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1\u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D9\u05EA Alipay
yami.payType.pay8=\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1\u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D9\u05EA WeChat
yami.payType.pay9=\u05EA\u05E9\u05DC\u05D5\u05DD \u05DE\u05D4\u05D9\u05EA\u05E8\u05EA \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.store.name.no.exist=\u05E9\u05DD \u05D4\u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.store.brief.check=\u05D0\u05D5\u05E8\u05DA \u05EA\u05E7\u05E6\u05D9\u05E8 \u05D4\u05D7\u05E0\u05D5\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.store.name.check1=\u05D0\u05D5\u05E8\u05DA \u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.store.phone.no.exist=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05E9\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.tag.num.check=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05EA\u05D2\u05D9\u05DD \u05D4\u05EA\u05E0\u05D0\u05D9 \u05D7\u05D5\u05E8\u05D2 \u05DE\u05D4\u05DE\u05D2\u05D1\u05DC\u05D4
yami.tag.shop.check=\u05D0\u05D9\u05DF \u05DC\u05DA \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05D5\u05EA \u05E2\u05DC \u05EA\u05D2\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D6\u05D4
yami.tag.prod.check=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05D9\u05E9 \u05DC\u05E7\u05D1\u05E5
yami.tag.prod.delete.check=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05D9\u05E9 \u05DC\u05DE\u05D7\u05D5\u05E7 \u05DE\u05D4\u05E7\u05D1\u05D5\u05E6\u05D4
yami.tag.prod.update.check=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05D9\u05E9 \u05DC\u05E9\u05E0\u05D5\u05EA \u05D1\u05E7\u05D1\u05D5\u05E6\u05D4
yami.tag.name.exist=\u05E9\u05DD \u05D4\u05EA\u05D2 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.customer.no.online=\u05D4\u05DC\u05E7\u05D5\u05D7 \u05D0\u05D5 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05E9\u05D1\u05D7\u05E8\u05EA \u05DC\u05D4\u05E2\u05D1\u05D9\u05E8 \u05D0\u05DC\u05D9\u05D5 \u05DC\u05D0 \u05DE\u05D7\u05D5\u05D1\u05E8\u05D9\u05DD, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E2\u05D1\u05D9\u05E8!
yami.user.balance.check=\u05D9\u05EA\u05E8\u05EA \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D0\u05D9\u05E0\u05D4 \u05DE\u05E1\u05E4\u05D9\u05E7\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E4\u05D7\u05D9\u05EA
yami.excel.user.info=\u05D2\u05D9\u05DC\u05D9\u05D5\u05DF \u05DE\u05D9\u05D3\u05E2 \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.excel.user.number=\u05DE\u05E1\u05E4\u05E8 \u05E1\u05D9\u05D3\u05D5\u05E8\u05D9
yami.excel.user.userNickname=\u05DB\u05D9\u05E0\u05D5\u05D9 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.user.userNickname.exist=\u05D4\u05DB\u05D9\u05E0\u05D5\u05D9 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.excel.user.userName=\u05E9\u05DD \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.excel.user.contactNumber=\u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E7\u05E9\u05E8
yami.excel.user.memberLevel=\u05D3\u05E8\u05D2\u05EA \u05D7\u05D1\u05E8
yami.excel.user.memberType=\u05E1\u05D5\u05D2 \u05D7\u05D1\u05E8
yami.excel.user.accScore=\u05E0\u05D9\u05E7\u05D5\u05D3 \u05DE\u05E9\u05EA\u05DE\u05E9
yami.excel.user.status=\u05DE\u05E6\u05D1
yami.excel.user.amountConsum=\u05E1\u05DB\u05D5\u05DD \u05E6\u05E8\u05D9\u05DB\u05D4
yami.excel.user.amountActPaid=\u05E1\u05DB\u05D5\u05DD \u05E9\u05E9\u05D5\u05DC\u05DD \u05D1\u05E4\u05D5\u05E2\u05DC
yami.excel.user.numberConsum=\u05DE\u05E1\u05E4\u05E8 \u05E6\u05E8\u05D9\u05DB\u05D4
yami.excel.user.aveDiscount=\u05D4\u05E0\u05D7\u05D4 \u05DE\u05DE\u05D5\u05E6\u05E2\u05EA
yami.excel.user.rechargeAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D8\u05E2\u05D9\u05E0\u05D4
yami.excel.user.topUpTimes=\u05E4\u05E2\u05DE\u05D9\u05DD \u05E9\u05E0\u05D8\u05E2\u05E0\u05D5
yami.excel.user.refundAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D7\u05D6\u05E8
yami.excel.user.numberOfRefund=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D7\u05D6\u05E8
yami.excel.user.accPoints=\u05E0\u05E7\u05D5\u05D3\u05D5\u05EA \u05E0\u05E6\u05D1\u05E8\u05D5\u05EA
yami.excel.user.currBalance=\u05D9\u05EA\u05E8\u05D4 \u05E0\u05D5\u05DB\u05D7\u05D9\u05EA
yami.excel.user.accBalance=\u05D9\u05EA\u05E8\u05D4 \u05E0\u05E6\u05D1\u05E8\u05EA
yami.excel.user.regTime=\u05D6\u05DE\u05DF \u05D4\u05E8\u05E9\u05DE\u05D4
yami.excel.user.receConsumDate=\u05EA\u05D0\u05E8\u05D9\u05DA \u05E6\u05E8\u05D9\u05DB\u05D4 \u05D0\u05D7\u05E8\u05D5\u05DF
yami.excel.birthday.error=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05EA\u05D0\u05E8\u05D9\u05DA \u05D4\u05DC\u05D9\u05D3\u05D4 \u05E9\u05D2\u05D5\u05D9
yami.web.config.check=\u05D9\u05E9 \u05DC\u05D4\u05E4\u05E2\u05D9\u05DC \u05DC\u05E4\u05D7\u05D5\u05EA \u05D4\u05D2\u05D3\u05E8\u05D4 \u05D0\u05D7\u05EA \u05DC\u05E4\u05E0\u05D9 \u05E1\u05D2\u05D9\u05E8\u05EA \u05D4\u05D4\u05D2\u05D3\u05E8\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA
yami.average.retention.rate=\u05E9\u05D9\u05E2\u05D5\u05E8 \u05D4\u05E9\u05DE\u05D9\u05E8\u05D4 \u05D4\u05DE\u05DE\u05D5\u05E6\u05E2
yami.prod.set.top.check=\u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05E8\u05E7 \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05E0\u05DE\u05DB\u05E8\u05D5
yami.login.password.check=\u05DC\u05D0\u05D7\u05E8 \u05E9\u05D2\u05D9\u05D0\u05EA \u05D4\u05E7\u05DC\u05D3\u05D4 \u05E9\u05DC \u05D4\u05E1\u05D9\u05E1\u05DE\u05D4 \u05E2\u05E9\u05E8 \u05E4\u05E2\u05DE\u05D9\u05DD \u05D1\u05D7\u05E6\u05D9 \u05E9\u05E2\u05D4, \u05D4\u05EA\u05D7\u05D1\u05E8\u05D5\u05EA \u05DE\u05D5\u05D2\u05D1\u05DC\u05EA \u05DC\u05DE\u05E9\u05DA 30 \u05D3\u05E7\u05D5\u05EA
yami.product.sku.invalid=\u05D4\u05DE\u05DC\u05D0\u05D9 \u05E4\u05D2 \u05EA\u05D5\u05E7\u05E3, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05E2\u05DE\u05D5\u05D3
yami.group.name.duplicate=\u05E9\u05DD \u05D4\u05E7\u05D1\u05D5\u05E6\u05D4 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.invoice.shopId.notNull=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.invoice.invoiceId.duplicate=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D4\u05D6\u05D5 \u05DB\u05D1\u05E8 \u05D4\u05D5\u05D2\u05E9\u05D4 \u05DC\u05E7\u05D1\u05DC\u05EA \u05D7\u05E9\u05D1\u05D5\u05E0\u05D9\u05EA, \u05D0\u05D9\u05DF \u05DC\u05D4\u05D2\u05D9\u05E9 \u05D1\u05E7\u05E9\u05D4 \u05D7\u05D5\u05D6\u05E8\u05EA!
yami.invoice.not.user=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E6\u05E4\u05D5\u05EA \u05D1\u05E4\u05E8\u05D8\u05D9 \u05D7\u05E9\u05D1\u05D5\u05E0\u05D9\u05EA \u05E9\u05DC \u05DE\u05E9\u05EA\u05DE\u05E9 \u05E9\u05D0\u05D9\u05E0\u05D5 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9
yami.file.isNot.exist=\u05D9\u05E9 \u05DC\u05D4\u05E2\u05DC\u05D5\u05EA \u05E7\u05D5\u05D1\u05E5
yami.file.isNot.shop=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E6\u05E4\u05D5\u05EA \u05D1\u05E7\u05D1\u05E6\u05D9\u05DD \u05E9\u05DC \u05D7\u05E0\u05D5\u05EA \u05E9\u05D0\u05D9\u05E0\u05D4 \u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA
yami.prod.common.invalid=\u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E4\u05D2\u05D5 \u05EA\u05D5\u05E7\u05E4\u05DD, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05E2\u05DE\u05D5\u05D3
yami.prod.name.not.blank=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D1\u05E1\u05D9\u05E0\u05D9\u05EA \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.prod.brief.not.blank=\u05E0\u05E7\u05D5\u05D3\u05D5\u05EA \u05D4\u05DE\u05DB\u05D9\u05E8\u05D4 \u05D1\u05E1\u05D9\u05E0\u05D9\u05EA \u05D0\u05D9\u05E0\u05DF \u05D9\u05DB\u05D5\u05DC\u05D5\u05EA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D5\u05EA
yami.prod.category.not.blank=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.platform.category.not.blank=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.prod.shop.type.not.blank=\u05E1\u05D5\u05D2 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.prod.shop.category.not.blank=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.prod.dvy.type.not.blank=\u05E9\u05D9\u05D8\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05E9\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.prod.transport.not.exist=\u05EA\u05D1\u05E0\u05D9\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05E9\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.prod.pic.limit=\u05D4\u05E2\u05DC\u05D0\u05EA \u05DE\u05E1\u05E4\u05E8 \u05D4\u05EA\u05DE\u05D5\u05E0\u05D5\u05EA \u05D7\u05D5\u05E8\u05D2\u05EA \u05DE\u05D4\u05DE\u05D2\u05D1\u05DC\u05D4
yami.prod.pic.format.error=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05D4\u05EA\u05DE\u05D5\u05E0\u05D4 \u05E9\u05D2\u05D5\u05D9
yami.prod.video.format.error=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05D4\u05D5\u05D5\u05D9\u05D3\u05D0\u05D5 \u05E9\u05D2\u05D5\u05D9
yami.prod.video.too.large.error=\u05D4\u05D5\u05D5\u05D9\u05D3\u05D0\u05D5 \u05E9\u05D4\u05D5\u05E2\u05DC\u05D4 \u05D2\u05D3\u05D5\u05DC \u05DE\u05D3\u05D9
yami.product.not.shelf=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D6\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05D1\u05DE\u05D3\u05E3, \u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05DE\u05D5\u05E6\u05E8 \u05D0\u05D7\u05E8
yami.supplier.name.not.blank=\u05E9\u05DD \u05D4\u05E1\u05E4\u05E7 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.supplier.not.null=\u05D4\u05E1\u05E4\u05E7 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.supplier.category.not.exit=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05E1\u05E4\u05E7 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA \u05D0\u05D5 \u05E9\u05D4\u05D9\u05D0 \u05DE\u05E0\u05D5\u05D8\u05E8\u05DC\u05EA
yami.supplier.category.already.exit=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05E1\u05E4\u05E7 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.supplier.supplierName.exist=\u05E9\u05DD \u05D4\u05E1\u05E4\u05E7 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.supplier.supplierName.than=\u05E9\u05DD \u05D4\u05E1\u05E4\u05E7 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05D0\u05E8\u05D5\u05DA \u05DE-50 \u05EA\u05D5\u05D5\u05D9\u05DD
yami.supplier.contactName.than=\u05E9\u05DD \u05D0\u05D9\u05E9 \u05E7\u05E9\u05E8 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05D0\u05E8\u05D5\u05DA \u05DE-50 \u05EA\u05D5\u05D5\u05D9\u05DD
yami.supplier.tel.error=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05E9\u05DC \u05D4\u05E2\u05E1\u05E7 \u05E9\u05D2\u05D5\u05D9
yami.supplier.contactTel.error=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05E9\u05DC \u05D0\u05D9\u05E9 \u05D4\u05E7\u05E9\u05E8 \u05E9\u05D2\u05D5\u05D9
yami.supplier.mail.error=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05DE\u05D9\u05D9\u05DC \u05E9\u05D2\u05D5\u05D9
yami.supplier.qqNumber.error=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05DE\u05E1\u05E4\u05E8 QQ \u05E9\u05D2\u05D5\u05D9
yami.supplier.wxNumber.error=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05DE\u05E1\u05E4\u05E8 WeChat \u05E9\u05D2\u05D5\u05D9
yami.supplier.prod.not.shop=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E6\u05E4\u05D5\u05EA \u05D1\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05D0\u05D9\u05E0\u05DD \u05DE\u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA
yami.sku.party.code.exist=\u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.sku.party.code.not.exist=\u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD \u05D0\u05D5 \u05E9\u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D5\u05E1\u05E8
yami.sku.party.code.is.repeated=\u05EA\u05D7\u05EA \u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D6\u05D4 \u05E7\u05D9\u05D9\u05DE\u05D9\u05DD \u05DE\u05E1\u05E4\u05E8 \u05EA\u05E7\u05E0\u05D9\u05DD \u05E9\u05D5\u05E0\u05D9\u05DD, \u05D0\u05E0\u05D0 \u05E2\u05D3\u05DB\u05DF \u05D0\u05EA \u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05DE\u05EA\u05D0\u05D9\u05DD \u05D5\u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.station.no.exist=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05D0\u05D9\u05E1\u05D5\u05E3 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD, \u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05DE\u05D7\u05D3\u05E9 \u05E0\u05E7\u05D5\u05D3\u05EA \u05D0\u05D9\u05E1\u05D5\u05E3
yami.order.not.null=\u05E9\u05D3\u05D5\u05EA \u05D4\u05DB\u05E8\u05D7\u05D9\u05D9\u05DD \u05DC\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D0\u05D9\u05E0\u05DD \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D9\u05DD
yami.order.coupon.not.start=\u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D5 \u05D6\u05DE\u05D9\u05DF \u05DC\u05E9\u05D9\u05DE\u05D5\u05E9 \u05DB\u05E8\u05D2\u05E2 \u05D0\u05D5 \u05E9\u05D4\u05D5\u05D0 \u05E4\u05D2 \u05EA\u05D5\u05E7\u05E3
yami.order.coupon.expired=\u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05E4\u05D2 \u05EA\u05D5\u05E7\u05E3!
yami.order.coupon.exist=\u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD \u05D0\u05D5 \u05E9\u05DB\u05D1\u05E8 \u05E0\u05D5\u05E6\u05DC!
yami.order.virtual.check=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D4\u05D7\u05D6\u05E8\u05EA \u05DB\u05E1\u05E4\u05D9\u05DD, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05EA \u05E7\u05D5\u05E4\u05E1\u05EA \u05D4\u05DE\u05EA\u05E0\u05D4!
yami.order.virtual.check2=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DB\u05D5\u05DC\u05DC\u05EA \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D5\u05D9\u05E8\u05D8\u05D5\u05D0\u05DC\u05D9\u05D9\u05DD, \u05D0\u05D9\u05DF \u05E6\u05D5\u05E8\u05DA \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05EA \u05E7\u05D5\u05E4\u05E1\u05EA \u05D4\u05DE\u05EA\u05E0\u05D4
yami.virtual.prod.check=\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D5\u05D9\u05E8\u05D8\u05D5\u05D0\u05DC\u05D9\u05D9\u05DD \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05DB\u05E0\u05E1 \u05DC\u05E2\u05D2\u05DC\u05EA \u05D4\u05E7\u05E0\u05D9\u05D5\u05EA
yami.order.virtual.refund.check1=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D7\u05D6\u05D9\u05E8 \u05D0\u05EA \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA, \u05D9\u05E9 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05E9\u05D9\u05E8\u05D5\u05EA \u05D4\u05DC\u05E7\u05D5\u05D7\u05D5\u05EA
yami.order.virtual.refund.check2=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D7\u05D6\u05D9\u05E8 \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D5\u05D9\u05E8\u05D8\u05D5\u05D0\u05DC\u05D9\u05D9\u05DD
yami.order.virtual.refund.check3=\u05E4\u05D2 \u05EA\u05D5\u05E7\u05E3 \u05D6\u05DE\u05DF \u05D4\u05D4\u05D7\u05D6\u05E8\u05D4 \u05DC\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA, \u05D9\u05E9 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05E2\u05DD \u05E9\u05D9\u05E8\u05D5\u05EA \u05D4\u05DC\u05E7\u05D5\u05D7\u05D5\u05EA
yami.order.virtual.refund.check4=\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D6\u05D5 \u05DB\u05D1\u05E8 \u05D4\u05D5\u05D7\u05D6\u05E7\u05D4 \u05D1\u05DE\u05DC\u05D5\u05D0\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D7\u05D6\u05D9\u05E8 \u05D0\u05D5\u05EA\u05D4
yami.order.virtual.refund.check5=\u05DB\u05DE\u05D5\u05EA \u05D4\u05D4\u05D7\u05D6\u05E8\u05D4 \u05D4\u05E0\u05DE\u05D5\u05DB\u05D4 \u05DE\u05D4\u05DB\u05DE\u05D5\u05EA \u05D4\u05DE\u05D5\u05EA\u05E8\u05EA \u05DC\u05D4\u05D7\u05D6\u05E8\u05D4
yami.order.virtual.refund.check6=\u05D9\u05E9 \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05D4\u05D5\u05D7\u05D6\u05E7\u05D5 \u05D1\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D6\u05D5, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8\u05D4
yami.order.prod.type.check=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05E1\u05D5\u05D2 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05DC\u05D0\u05D7\u05E8 \u05D4\u05D9\u05E6\u05D9\u05E8\u05D4 \u05E9\u05DC\u05D5
yami.prod.type.check=\u05E9\u05D9\u05E0\u05D5\u05D9 \u05E1\u05D5\u05D2 \u05D4\u05DE\u05D5\u05E6\u05E8, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05E2\u05DE\u05D5\u05D3 \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.take.stock.time.not.null=\u05E9\u05E2\u05EA \u05D4\u05EA\u05D7\u05DC\u05EA \u05D4\u05DE\u05DC\u05D0\u05D9 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.take.stock.prod.null=\u05DE\u05D5\u05E6\u05E8\u05D9 \u05D4\u05DE\u05DC\u05D0\u05D9 \u05D0\u05D9\u05E0\u05DD \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D9\u05DD
yami.take.stock.id.not.null=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05DE\u05DC\u05D0\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.take.stock.message.error=\u05D4\u05DE\u05D9\u05D3\u05E2 \u05D4\u05D6\u05D4 \u05DC\u05D0 \u05E9\u05D9\u05D9\u05DA \u05DC\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC\u05DA
yami.take.stock.status.error=\u05D4\u05DE\u05E9\u05D9\u05DE\u05D4 \u05DC\u05D1\u05D9\u05E6\u05D5\u05E2 \u05DE\u05DC\u05D0\u05D9 \u05D6\u05D4 \u05DB\u05D1\u05E8 \u05D4\u05D5\u05E9\u05DC\u05DE\u05D4 \u05D0\u05D5 \u05D1\u05D5\u05D8\u05DC\u05D4, \u05D9\u05E9 \u05DC\u05D7\u05D6\u05D5\u05E8 \u05DC\u05E2\u05DE\u05D5\u05D3 \u05D4\u05E8\u05E9\u05D9\u05DE\u05D4 \u05D5\u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3
yami.take.stock.import.error=\u05E7\u05D9\u05D9\u05DE\u05D9\u05DD \u05DB\u05D1\u05E8 \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05E0\u05D5\u05E1\u05E4\u05D5 \u05DC\u05DE\u05DC\u05D0\u05D9 \u05D4\u05D6\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05D9\u05D1\u05D5\u05D0 \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D1\u05E6\u05D5\u05E8\u05D4 \u05E8\u05D1\u05EA \u05D4\u05DE\u05E7\u05D5\u05E8
yami.take.stock.count.not.null=\u05DB\u05DE\u05D5\u05EA \u05D4\u05DE\u05DC\u05D0\u05D9 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.shop.sku.is.null=\u05D4\u05DE\u05D0\u05E4\u05D9\u05D9\u05DF \u05E9\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.shop.stock.update.error=\u05E2\u05D3\u05DB\u05D5\u05DF \u05D4\u05DE\u05DC\u05D0\u05D9 \u05E0\u05DB\u05E9\u05DC
yami.shop.total.stock.not.null=\u05D4\u05DE\u05DC\u05D0\u05D9 \u05D4\u05E4\u05D9\u05D6\u05D9 \u05E9\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.purchases.order.voided=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D4\u05D6\u05D5 \u05D1\u05D5\u05D8\u05DC\u05D4 \u05DB\u05D1\u05E8
yami.purchases.order.complete=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D4\u05D6\u05D5 \u05D4\u05D5\u05E9\u05DC\u05DE\u05D4 \u05DB\u05D1\u05E8
yami.purchases.order.party.code=\u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.purchases.order.stock.num=\u05DB\u05DE\u05D5\u05EA \u05D4\u05E8\u05DB\u05D9\u05E9\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.purchases.order.error.code=\u05E7\u05D5\u05D3 \u05DE\u05D5\u05E6\u05E8 \u05E9\u05D2\u05D5\u05D9
yami.supplier.status.error=\u05D4\u05E1\u05E4\u05E7 \u05D4\u05D6\u05D4 \u05DB\u05D1\u05E8 \u05DE\u05D5\u05E9\u05D1\u05EA, \u05D9\u05E9 \u05DC\u05D4\u05E4\u05E2\u05D9\u05DC \u05D0\u05D5\u05EA\u05D5 \u05DC\u05E4\u05E0\u05D9 \u05D1\u05D9\u05E6\u05D5\u05E2 \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4
yami.sku.party.code=\u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.is.exist=\u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.properties=\u05DE\u05D7\u05E8\u05D5\u05D6\u05EA \u05E9\u05DC \u05E7\u05D1\u05D5\u05E6\u05D5\u05EA \u05D4\u05EA\u05DB\u05D5\u05E0\u05D5\u05EA \u05DC\u05DE\u05DB\u05D9\u05E8\u05D4
yami.properties.error=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05E9\u05D2\u05D5\u05D9
yami.sku.name=\u05E9\u05DD \u05D4\u05DE\u05D0\u05E4\u05D9\u05D9\u05DF
yami.is.duplicate=\u05DB\u05E4\u05D9\u05DC\u05D5\u05EA
yami.sys.access.key.id.not.null=\u05DE\u05E4\u05EA\u05D7 \u05D4\u05D2\u05D9\u05E9\u05D4 \u05E9\u05DC \u05D4\u05DE\u05E2\u05E8\u05DB\u05EA \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.supplier.not.exist.or.disabled=\u05D4\u05E1\u05E4\u05E7 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD \u05D0\u05D5 \u05E9\u05D4\u05D5\u05E9\u05D1\u05EA, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1!
yami.purchased.order.not.exist=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1!
yami.purchased.prod.not.exist.or.disabled=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DD \u05D0\u05D5 \u05E9\u05D4\u05D5\u05E9\u05D1\u05EA, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1!
yami.data.deleted.or.not.exist=\u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E0\u05DE\u05D7\u05E7\u05D5 \u05D0\u05D5 \u05E9\u05D0\u05D9\u05E0\u05DD \u05E7\u05D9\u05D9\u05DE\u05D9\u05DD
yami.platform.prod.offline.check=\u05D4\u05DE\u05D5\u05E6\u05E8/\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05E0\u05E1\u05D2\u05E8\u05D5 \u05D1\u05E0\u05D9\u05D2\u05D5\u05D3 \u05DC\u05DB\u05DC\u05DC\u05D9 \u05D4\u05DE\u05D3\u05D9\u05E0\u05D4 \u05D0\u05D5 \u05E0\u05DE\u05E6\u05D0\u05D9\u05DD \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D0\u05D9\u05E9\u05D5\u05E8, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05D0\u05EA \u05E4\u05E2\u05D5\u05DC\u05EA \u05D4\u05D4\u05E1\u05E8\u05D4.
yami.order.coupon.expire.check=\u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05E9\u05E0\u05D1\u05D7\u05E8 \u05E4\u05D2 \u05EA\u05D5\u05E7\u05E3, \u05D0\u05E0\u05D0 \u05D7\u05D6\u05E8\u05D5 \u05D5\u05E0\u05E1\u05D5 \u05E9\u05D5\u05D1.
yami.order.discount.expire.check=\u05D4\u05D4\u05E0\u05D7\u05D4 \u05E9\u05E0\u05D1\u05D7\u05E8\u05D4 \u05E4\u05D2\u05D4 \u05EA\u05D5\u05E7\u05E3, \u05D0\u05E0\u05D0 \u05D7\u05D6\u05E8\u05D5 \u05D5\u05E0\u05E1\u05D5 \u05E9\u05D5\u05D1.
yami.order.combo.expire.check=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05DE\u05E9\u05D5\u05DC\u05D1\u05EA \u05E9\u05E0\u05D1\u05D7\u05E8\u05D4 \u05E4\u05D2\u05D4 \u05EA\u05D5\u05E7\u05E3, \u05D0\u05E0\u05D0 \u05D7\u05D6\u05E8\u05D5 \u05D5\u05E0\u05E1\u05D5 \u05E9\u05D5\u05D1.
yami.order.giveaway.expire.check=\u05D4\u05DE\u05EA\u05E0\u05D4 \u05E9\u05E0\u05D1\u05D7\u05E8\u05D4 \u05E4\u05D2\u05D4 \u05EA\u05D5\u05E7\u05E3, \u05D0\u05E0\u05D0 \u05D7\u05D6\u05E8\u05D5 \u05D5\u05E0\u05E1\u05D5 \u05E9\u05D5\u05D1.
yami.order.pay.type.check=\u05D4\u05E6\u05D3\u05D3\u05D9\u05DD \u05D0\u05D9\u05E0\u05DD \u05EA\u05D5\u05DE\u05DB\u05D9\u05DD \u05DB\u05E8\u05D2\u05E2 \u05D1\u05E9\u05D9\u05D8\u05EA \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05D1\u05D7\u05D5\u05E8 \u05E9\u05D5\u05D1.
yami.platform.delivery.name.repeat=\u05E9\u05DD \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05DB\u05E4\u05D5\u05DC.
yami.prod.parameter.format.error=\u05D9\u05E9 \u05D1\u05E2\u05D9\u05D5\u05EA \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E9\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8.
yami.balance.than.max.balance=\u05D4\u05DE\u05D0\u05D6\u05DF \u05D5\u05D4\u05D4\u05E4\u05E7\u05D3\u05D4 \u05E2\u05E9\u05D5\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC\u05D9\u05DD \u05DE\u05D4\u05DE\u05D0\u05D6\u05DF \u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05EA \u05D4\u05E4\u05E7\u05D3\u05D4.
yami.user.blance.not.exist=\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05D4\u05D4\u05E4\u05E7\u05D3\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1.
yami.prod.status.change=\u05DE\u05E6\u05D1 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05E9\u05EA\u05E0\u05D4, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3.
yami.refund.amount.change.check=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D7\u05D6\u05E8 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9, \u05E0\u05D0 \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8.
yami.refund.amount.change.check2=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D7\u05D6\u05E8 \u05DB\u05D0\u05E9\u05E8 \u05DE\u05D3\u05D5\u05D1\u05E8 \u05D1\u05D4\u05D7\u05D6\u05E8 \u05DC\u05DB\u05DC \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4.
yami.refund.amount.change.check3=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D7\u05D6\u05E8 \u05E2\u05D1\u05D5\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05E9\u05E0\u05D4\u05E0\u05EA\u05D4 \u05DE\u05D4\u05D8\u05D1\u05D4 \u05E9\u05E1\u05D5\u05E4\u05E7\u05D4 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4.
yami.order.delivery.num.check=\u05DB\u05DE\u05D5\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05E9\u05DC \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05DE\u05E1\u05E4\u05E7\u05EA, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1.
yami.active.is.delete=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E0\u05DE\u05D7\u05E7\u05D4 \u05DB\u05D1\u05E8, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3 \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1.
yami.station.no.exists=\u05D4\u05E1\u05E0\u05D9\u05E3 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD \u05D0\u05D5 \u05D0\u05D9\u05E0\u05D5 \u05E4\u05E2\u05D9\u05DC, \u05E0\u05D0 \u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1.
yami.exprot.prod.sku.error=\u05D6\u05D5\u05D4\u05D5 \u05DE\u05E2\u05DC 100 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E2\u05DD \u05EA\u05E6\u05D5\u05E8\u05EA \u05DE\u05D0\u05E4\u05D9\u05D9\u05E0\u05D9\u05DD \u05DE\u05E7\u05D1\u05D9\u05DC\u05D4, \u05E0\u05D0 \u05DC\u05E9\u05E0\u05D5\u05EA \u05D5\u05DC\u05D9\u05D9\u05D1\u05D0 \u05DE\u05D7\u05D3\u05E9.
yami.combo.end.time.error=\u05D6\u05DE\u05DF \u05E1\u05D9\u05D5\u05DD \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05DC\u05E4\u05E0\u05D9 \u05D4\u05D6\u05DE\u05DF \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9.
yami.combo.main.prod.not.empty=\u05E4\u05E8\u05D9\u05D8 \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05E8\u05D0\u05E9\u05D9 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7.
yami.combo.matching.prod.count.error=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05DE\u05E1\u05E4\u05E8 \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D4\u05DE\u05EA\u05D0\u05D9\u05DE\u05D9\u05DD
yami.combo.prod.delete.after.tips=\u05E0\u05DE\u05D7\u05E7 \u05DB\u05D1\u05E8, \u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05E9\u05D5\u05D1
yami.combo.prod.matching.price.after.tips=\u05DE\u05D7\u05D9\u05E8 \u05D4\u05EA\u05D0\u05DE\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D7\u05E8\u05D5\u05D2 \u05DE\u05DE\u05D7\u05D9\u05E8 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05DE\u05E7\u05D5\u05E8\u05D9
yami.combo.not.shop=\u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05DE\u05E9\u05D5\u05DC\u05D1 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05DC\u05D0 \u05E9\u05D9\u05D9\u05DA \u05DC\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC\u05DA
yami.combo.already.delete=\u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05DE\u05E9\u05D5\u05DC\u05D1 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05DB\u05D1\u05E8 \u05E0\u05DE\u05D7\u05E7
yami.combo.update.fail=\u05E2\u05D3\u05DB\u05D5\u05DF \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05DE\u05E9\u05D5\u05DC\u05D1 \u05E0\u05DB\u05E9\u05DC, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.combo.matching.required.not.empty=\u05D9\u05E9 \u05DC\u05E7\u05D1\u05D5\u05E2 \u05DC\u05E4\u05D7\u05D5\u05EA \u05E4\u05E8\u05D9\u05D8 \u05D0\u05D7\u05D3 \u05E9\u05D7\u05D5\u05D1\u05D4 \u05DC\u05D4\u05EA\u05D0\u05D9\u05DD
yami.combo.open.error.tips=\u05D6\u05DE\u05DF \u05E1\u05D9\u05D5\u05DD \u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05DE\u05E9\u05D5\u05DC\u05D1 \u05E7\u05D8\u05DF \u05DE\u05D4\u05D6\u05DE\u05DF \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9, \u05E4\u05EA\u05D9\u05D7\u05D4 \u05E0\u05DB\u05E9\u05DC\u05D4, \u05D9\u05E9 \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05EA\u05D7\u05D9\u05DC\u05D4 \u05D0\u05EA \u05D6\u05DE\u05E0\u05D9 \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05DE\u05E9\u05D5\u05DC\u05D1
yami.combo.least.num.not.empty=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D4\u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.combo.not.find.prod=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05E6\u05D5\u05D0 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8
yami.combo.info.error=\u05E9\u05D2\u05D9\u05D0\u05EA \u05DE\u05D9\u05D3\u05E2
yami.combo.delete.fail=\u05DE\u05D7\u05D9\u05E7\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05DE\u05E9\u05D5\u05DC\u05D1 \u05E0\u05DB\u05E9\u05DC\u05D4, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.combo.already.invalid=\u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05DE\u05E9\u05D5\u05DC\u05D1 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05DB\u05D1\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05E4\u05E2\u05D9\u05DC
yami.combo.product.already.delete.rear.tips=\u05DB\u05D1\u05E8 \u05E0\u05DE\u05D7\u05E7, \u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05E9\u05D5\u05D1
yami.combo.product.already.disable.rear.tips=\u05DB\u05D1\u05E8 \u05E0\u05E9\u05D1\u05EA, \u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05E9\u05D5\u05D1
yami.combo.spec.already=\u05D4\u05DE\u05E4\u05E8\u05D8 \u05E9\u05DC
yami.giveaway.not.on.shop=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05DE\u05EA\u05E0\u05D4 \u05DC\u05D0 \u05E9\u05D9\u05D9\u05DA \u05DC\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC\u05DA
yami.giveaway.prod.error=\u05E7\u05D9\u05D9\u05DE\u05D9\u05DD \u05E9\u05D2\u05D9\u05D0\u05D5\u05EA \u05D1\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05D1\u05D7\u05D5\u05E8 \u05E9\u05D5\u05D1
yami.giveaway.virtual.prod.error=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05DE\u05EA\u05E0\u05D4 \u05E2\u05D1\u05D5\u05E8 \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D5\u05D9\u05E8\u05D8\u05D5\u05D0\u05DC\u05D9\u05D9\u05DD
yami.giveaway.activity.time.error.tips1=\u05D6\u05DE\u05DF \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05EA\u05D5\u05D0\u05DD \u05D0\u05EA \u05D4\u05DE\u05EA\u05E0\u05D4\u3010
yami.giveaway.activity.time.error.tips2=\u3011\u05D6\u05DE\u05DF \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E0\u05EA\u05E7\u05DC \u05D1\u05D4\u05EA\u05E0\u05D2\u05E9\u05D5\u05EA, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05D9\u05D5\u05EA\u05E8 \u05DE\u05E4\u05E2\u05DD \u05D0\u05D7\u05EA \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05DE\u05EA\u05E0\u05D4 \u05E2\u05D1\u05D5\u05E8 \u05E4\u05E8\u05D9\u05D8 \u05E8\u05D0\u05E9\u05D9 \u05D1\u05D0\u05D5\u05EA\u05D5 \u05D6\u05DE\u05DF, \u3010
yami.giveaway.activity.time.error.tips3=\u3011\u05D6\u05DE\u05DF \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05D5\u05D0
yami.giveaway.activity.time.error.tips4=\u05D6\u05DE\u05DF \u05D4\u05E1\u05D9\u05D5\u05DD \u05E9\u05DC \u05D4\u05DE\u05EA\u05E0\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05E7\u05D8\u05DF \u05DE\u05D4\u05D6\u05DE\u05DF \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9, \u05E4\u05EA\u05D9\u05D7\u05D4 \u05E0\u05DB\u05E9\u05DC\u05D4, \u05D9\u05E9 \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05EA\u05D7\u05D9\u05DC\u05D4 \u05D0\u05EA \u05D6\u05DE\u05E0\u05D9 \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05D4\u05DE\u05EA\u05E0\u05D4
yami.giveaway.activity.time.error.tips5=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05D9\u05D5\u05EA\u05E8 \u05DE\u05E4\u05E2\u05DD \u05D0\u05D7\u05EA \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05DE\u05EA\u05E0\u05D4 \u05E2\u05D1\u05D5\u05E8 \u05E4\u05E8\u05D9\u05D8 \u05E8\u05D0\u05E9\u05D9
yami.giveaway.time.to=\u05E2\u05D3
yami.giveaway.already.invalid=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05D4\u05DE\u05EA\u05E0\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05DB\u05D1\u05E8 \u05DC\u05D0 \u05E4\u05E2\u05D9\u05DC\u05D4
yami.giveaway.already.delete=\u05D4\u05DE\u05EA\u05E0\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05DB\u05D1\u05E8 \u05E0\u05DE\u05D7\u05E7\u05D4
yami.giveaway.update.fail=\u05E2\u05D3\u05DB\u05D5\u05DF \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05DE\u05EA\u05E0\u05D4 \u05E0\u05DB\u05E9\u05DC, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.giveaway.refund.price.error=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05D7\u05D9\u05E8 \u05DC\u05D0\u05D7\u05E8 \u05D4\u05D7\u05D6\u05E8 \u05E9\u05DC \u05D4\u05DE\u05EA\u05E0\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D7\u05E8\u05D5\u05D2 \u05DE\u05DE\u05D7\u05D9\u05E8 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05E8\u05D0\u05E9\u05D9
yami.prod.combo.expired=\u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05DE\u05E9\u05D5\u05DC\u05D1 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD \u05D0\u05D5 \u05DB\u05D1\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05E4\u05E2\u05D9\u05DC
yami.main.prod.wrong=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05E8\u05D0\u05E9\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05E0\u05DB\u05D5\u05DF, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.select.matching.prod=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05DE\u05EA\u05D0\u05D9\u05DE\u05D9\u05DD
yami.select.required.matching.items=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05DE\u05EA\u05D0\u05D9\u05DE\u05D9\u05DD \u05D4\u05D7\u05D5\u05D1\u05D4 \u05DC\u05D1\u05D7\u05D9\u05E8\u05EA\u05DD
yami.prod.package.cannot.empty=\u05E8\u05E9\u05D9\u05DE\u05EA \u05E4\u05E8\u05D9\u05D8\u05D9 \u05D4\u05DE\u05E9\u05D5\u05DC\u05D1 \u05D1\u05D0\u05E8\u05D9\u05D6\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.active.prod.cannot.add.cart=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05E4\u05E8\u05D9\u05D8\u05D9 \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05DC\u05E2\u05D2\u05DC\u05EA \u05D4\u05E7\u05E0\u05D9\u05D5\u05EA
yami.active.prod.cannot.add.collection=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05E4\u05E8\u05D9\u05D8\u05D9 \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05DC\u05D0\u05D5\u05E1\u05E3
yami.active.prod.cannot.buy=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E8\u05DB\u05D5\u05E9 \u05E4\u05E8\u05D9\u05D8\u05D9 \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D1\u05E0\u05E4\u05E8\u05D3
yami.combo.prod.already.exists=\u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD \u05D1\u05E2\u05D2\u05DC\u05EA \u05D4\u05E7\u05E0\u05D9\u05D5\u05EA \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D1\u05D0\u05D5\u05EA\u05D5 \u05D4\u05E8\u05DB\u05D9\u05D1, \u05D0\u05E0\u05D0 \u05D0\u05DC \u05EA\u05D5\u05E1\u05D9\u05E3 \u05E9\u05D5\u05D1
yami.specification.already.exists.shopping.cart=\u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DE\u05EA \u05D1\u05E2\u05D2\u05DC\u05EA \u05D4\u05E7\u05E0\u05D9\u05D5\u05EA \u05D0\u05EA \u05D4\u05DE\u05E4\u05E8\u05D8
yami.cn.reason.duplicate=\u05D4\u05E1\u05D9\u05D1\u05D4 \u05D1\u05E1\u05D9\u05E0\u05D9\u05EA \u05DB\u05E4\u05D5\u05DC\u05D4, \u05E0\u05D0 \u05DC\u05D4\u05D6\u05D9\u05DF \u05E9\u05D5\u05D1
yami.en.reason.duplicate=\u05D4\u05E1\u05D9\u05D1\u05D4 \u05D1\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA \u05DB\u05E4\u05D5\u05DC\u05D4, \u05E0\u05D0 \u05DC\u05D4\u05D6\u05D9\u05DF \u05E9\u05D5\u05D1
yami.system.reason.not.delete=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05EA \u05D4\u05E1\u05D9\u05D1\u05D5\u05EA \u05D4\u05DE\u05D5\u05D1\u05E0\u05D5\u05EA \u05E9\u05DC \u05D4\u05DE\u05E2\u05E8\u05DB\u05EA \u05DC\u05E6\u05D5\u05E8\u05DA \u05E0\u05D9\u05D4\u05D5\u05DC \u05DE\u05DC\u05D0\u05D9
yami.sku.price.not.change=\u05D4\u05DE\u05D7\u05D9\u05E8 \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05D9\u05E0\u05D5\u05D9 \u05DE\u05D0\u05D7\u05E8 \u05E9\u05D4\u05DE\u05D5\u05E6\u05E8 \u05E0\u05DE\u05E6\u05D0 \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05D7\u05D1\u05D9\u05DC\u05D4 \u05D0\u05D5 \u05DE\u05EA\u05E0\u05D4, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.prod.not.pre=\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05D4\u05E9\u05EA\u05EA\u05E4\u05D5 \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05D7\u05D1\u05D9\u05DC\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05E9\u05EA\u05E0\u05D5\u05EA \u05DC\u05DE\u05D5\u05E6\u05E8\u05D9 \u05DE\u05DB\u05D9\u05E8\u05D4 \u05DE\u05D5\u05E7\u05D3\u05DE\u05EA
yami.sku.stockWarning.limit=\u05D4\u05EA\u05E8\u05D0\u05EA \u05DE\u05DC\u05D0\u05D9 \u05D7\u05D5\u05E8\u05D2\u05EA \u05DE\u05D4\u05E2\u05E8\u05DA \u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9
yami.combo.prod.not.delete=\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05D4\u05E9\u05EA\u05EA\u05E4\u05D5 \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05D7\u05D1\u05D9\u05DC\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D7\u05D5\u05E7\u05D9\u05DD: \u05D7\u05D1\u05D9\u05DC\u05D5\u05EA \u05DE\u05D1\u05E6\u05E2
yami.giveaway.prod.not.delete=\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05D4\u05E9\u05EA\u05EA\u05E4\u05D5 \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05DE\u05EA\u05E0\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D7\u05D5\u05E7\u05D9\u05DD: \u05DE\u05EA\u05E0\u05D5\u05EA
yami.sys.web.config.delete=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D4\u05D2\u05D3\u05E8\u05EA \u05D0\u05EA\u05E8 \u05E9\u05E4\u05E2\u05D9\u05DC\u05D4
yami.imgs.length.then.max=\u05E9\u05D2\u05D9\u05D0\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD: \u05D0\u05D5\u05E8\u05DA \u05D4\u05EA\u05DE\u05D5\u05E0\u05D5\u05EA \u05D7\u05D5\u05E8\u05D2 \u05DE-255
yami.seckill.invalid=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05DE\u05D1\u05E6\u05E2 \u05D4\u05E8\u05D2\u05E2 \u05D4\u05D0\u05D7\u05E8\u05D5\u05DF \u05D0\u05D9\u05E0\u05D4 \u05E4\u05E2\u05D9\u05DC\u05D4
yami.not.ordinary.prod=\u05D0\u05D9\u05E0\u05D5 \u05DE\u05D5\u05E6\u05E8 \u05E8\u05D2\u05D9\u05DC
yami.lack.permission.pre=\u05D0\u05D9\u05DF \u05DC\u05DA \u05D4\u05E8\u05E9\u05D0\u05D4 \u05E2\u05D1\u05D5\u05E8
yami.lack.permission.suf=\u05D1\u05DE\u05D5\u05D3\u05D5\u05DC \u05D4\u05D6\u05D4
yami.refund.amount.check1=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D7\u05D6\u05E8 \u05DC\u05D0 \u05EA\u05E7\u05D9\u05DF, \u05E0\u05D0 \u05DC\u05D4\u05D6\u05D9\u05DF \u05DE\u05D7\u05D3\u05E9
yami.role.use.cannot.deleted=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7 \u05EA\u05E4\u05E7\u05D9\u05D3\u05D9\u05DD \u05D4\u05DE\u05E9\u05DE\u05E9\u05D9\u05DD \u05DB\u05E8\u05D2\u05E2
yami.prod.platform.category.deleted=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05E0\u05DE\u05D7\u05E7\u05D4, \u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05D7\u05D3\u05E9\u05D4
yami.not.permission.modify.administrator.info=\u05D0\u05D9\u05DF \u05DC\u05DA \u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05E9\u05E0\u05D5\u05EA \u05DE\u05D9\u05D3\u05E2 \u05E9\u05DC \u05DE\u05E0\u05D4\u05DC \u05DE\u05E2\u05E8\u05DB\u05EA
yami.index.img.reached.limit=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05EA\u05DE\u05D5\u05E0\u05D5\u05EA \u05D1\u05DE\u05E6\u05D2\u05EA \u05E2\u05DC \u05E4\u05D9 \u05D3\u05E8\u05D9\u05E9\u05EA \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D4\u05D2\u05D9\u05E2 \u05DC\u05DE\u05D2\u05D1\u05DC\u05EA\u05D5 \u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9\u05EA, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05E2\u05D5\u05D3 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD
yami.shopCart.prod.error=\u05DE\u05D5\u05E6\u05E8\u05D9 \u05D4\u05DE\u05D1\u05E6\u05E2/\u05DE\u05DB\u05D9\u05E8\u05D4 \u05DE\u05D5\u05E7\u05D3\u05DE\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05E1\u05D9\u05E4\u05D9\u05DD \u05DC\u05E2\u05D2\u05DC\u05EA \u05D4\u05E7\u05E0\u05D9\u05D5\u05EA!
yami.sku.cannot.empty=\u05E8\u05E9\u05D9\u05DE\u05EA \u05D4-SKU \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.signingAuditing.auditInformation.notFound=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05E6\u05D5\u05D0 \u05D0\u05EA \u05DE\u05D9\u05D3\u05E2 \u05D4\u05D1\u05D3\u05D9\u05E7\u05D4 \u05D4\u05D6\u05D4, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3
yami.Auditing.applicationInfo.notFound=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05E6\u05D5\u05D0 \u05D0\u05EA \u05DE\u05D9\u05D3\u05E2 \u05D4\u05D1\u05E7\u05E9\u05D4 \u05D4\u05D6\u05D4, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3
yami.signingAuditing.categorySigningInformation.notFound=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05E6\u05D5\u05D0 \u05D0\u05EA \u05DE\u05D9\u05D3\u05E2 \u05D4\u05D7\u05EA\u05D9\u05DE\u05D4 \u05DC\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05D6\u05D5 \u05D0\u05D5 \u05E9\u05D4\u05D5\u05D0 \u05E9\u05D2\u05D5\u05D9, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3
yami.invoice.categoryId.notNull=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.invoice.brandId.notNull=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05DE\u05D5\u05EA\u05D2 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.order.devType.notMatch=\u05E1\u05D5\u05D2 \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05E9\u05D9\u05D5\u05D1\u05D0 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05D5\u05D0\u05DD \u05DC\u05E1\u05D5\u05D2 \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05E9\u05DC \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4
yami.out.orderNumber=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05D9\u05D4\u05D5\u05D9 \u05D4\u05D7\u05D9\u05E6\u05D5\u05E0\u05D9 \u05E9\u05DC \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4
yami.pay.status=\u05E1\u05D8\u05D8\u05D5\u05E1 \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD
yami.pay.score=\u05E0\u05D9\u05E7\u05D5\u05D3 \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD
yami.pay.amount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD
yami.pay.time=\u05D6\u05DE\u05DF \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD
yami.order.pay=\u05E9\u05D5\u05DC\u05DD \u05DB\u05D1\u05E8
yami.order.no.paid=\u05DC\u05D0 \u05E9\u05D5\u05DC\u05DD \u05E2\u05D3\u05D9\u05D9\u05DF
yami.pay.info.reportTitle=\u05D3\u05D5\u05D7 \u05E4\u05E8\u05D8\u05D9 \u05D7\u05E9\u05D1\u05D5\u05E0\u05D9\u05EA
yami.refund.info.reportTitle=\u05D3\u05D5\u05D7 \u05E4\u05E8\u05D8\u05D9 \u05D4\u05D7\u05D6\u05E8
yami.account.info.reportTitle=\u05D3\u05D5\u05D7 \u05E4\u05E8\u05D8\u05D9 \u05D7\u05E9\u05D1\u05D5\u05DF
yami.pay.no=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05D9\u05D4\u05D5\u05D9 \u05E9\u05DC \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD
yami.refund.no=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05D9\u05D4\u05D5\u05D9 \u05E9\u05DC \u05D4\u05D4\u05D7\u05D6\u05E8
yami.refund.status=\u05E1\u05D8\u05D8\u05D5\u05E1 \u05D4\u05D7\u05D6\u05E8
yami.refund.time=\u05D6\u05DE\u05DF \u05D4\u05D4\u05D7\u05D6\u05E8
yami.refund.finish=\u05D4\u05D4\u05D7\u05D6\u05E8\u05D4 \u05D1\u05D5\u05E6\u05E2\u05D4 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.message.leng.exceed.limit=\u05D0\u05D5\u05E8\u05DA \u05EA\u05D5\u05DB\u05DF \u05D4\u05D4\u05D5\u05D3\u05E2\u05D4 \u05D7\u05D5\u05E8\u05D2 \u05DE\u05D4\u05D2\u05D1\u05D5\u05DC
yami.order.is.closed=\u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E0\u05E1\u05D2\u05E8\u05D4 \u05DB\u05D1\u05E8
yami.deliverySum.exceed.stocks=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D7\u05D5\u05E8\u05D2 \u05DE\u05D4\u05DE\u05DC\u05D0\u05D9
yami.shop.pay.info.update.error=\u05E2\u05D3\u05DB\u05D5\u05DF \u05DE\u05D9\u05D3\u05E2 \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1\u05D7\u05E0\u05D5\u05EA \u05E0\u05DB\u05E9\u05DC
yami.area.repeat.check=\u05D4\u05E2\u05D9\u05E8 \u05D4\u05D7\u05DE\u05D4 \u05DB\u05D1\u05E8 \u05E0\u05D5\u05E1\u05E4\u05D4
yami.prod.import.virtualRemark.notValid=\u05D4\u05E2\u05E8\u05D4 \u05E2\u05DC \u05DE\u05D5\u05E6\u05E8 \u05D5\u05D9\u05E8\u05D8\u05D5\u05D0\u05DC\u05D9 \u05D0\u05D9\u05E0\u05D4 \u05D7\u05D5\u05E7\u05D9\u05EA
yami.prod.status.error.Please.exit.and.try.again=\u05DE\u05E6\u05D1 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF, \u05E0\u05D0 \u05DC\u05E6\u05D0\u05EA \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.finance.form.excel=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05EA\u05E7\u05D5\u05E4\u05EA \u05D6\u05DE\u05DF \u05DC\u05D9\u05D9\u05E6\u05D5\u05D0 \u05D4\u05D3\u05D5\u05D7 \u05D4\u05E4\u05D9\u05E0\u05E0\u05E1\u05D9
yami.shop.wallet.log.excel=\u05D8\u05D1\u05DC\u05EA \u05E4\u05D9\u05E8\u05D5\u05D8 \u05D4\u05EA\u05D9\u05D9\u05E9\u05E0\u05D5\u05EA \u05D7\u05E9\u05D1\u05D5\u05DF \u05D7\u05E0\u05D5\u05EA
yami.Shipping.amount.error=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E7\u05D8\u05DF \u05DE-0
yami.balance.out.error=\u05D9\u05EA\u05E8\u05EA \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D9\u05D5\u05EA\u05E8 \u05DE-999999999.99
yami.score.out.error=\u05E0\u05D9\u05E7\u05D5\u05D3 \u05D4\u05D7\u05E9\u05D1\u05D5\u05DF \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05D9\u05D5\u05EA\u05E8 \u05DE-100000000
yami.trans.amount.not.null=\u05DB\u05D0\u05E9\u05E8 \u05DE\u05E9\u05DC\u05D5\u05D7 \u05E7\u05D1\u05D5\u05E2, \u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.shop.contracted.brand.not.null=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DC\u05E4\u05D7\u05D5\u05EA \u05DE\u05D5\u05EA\u05D2 \u05D0\u05D7\u05D3
yami.delivery.name.is.same=\u05E9\u05DD \u05D4\u05EA\u05D1\u05E0\u05D9\u05EA \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD, \u05E0\u05D0 \u05DC\u05D4\u05D6\u05D9\u05DF \u05E9\u05DD \u05D0\u05D7\u05E8
yami.delivery.error=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05D6\u05D5\u05E8 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7
yami.delivery.over=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D1\u05D0\u05D6\u05D5\u05E8 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9
yami.cannot.used.score.payment=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05E0\u05D9\u05E7\u05D5\u05D3 \u05DC\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E9\u05E1\u05DB\u05D5\u05DD \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05E9\u05DC\u05D4 \u05D2\u05D3\u05D5\u05DC \u05DE-0
yami.combo.price.excessive=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D7\u05D1\u05D9\u05DC\u05D4 \u05D2\u05D3\u05D5\u05DC \u05DE\u05D3\u05D9, \u05D0\u05E0\u05D0 \u05D4\u05D2\u05D3\u05E8 \u05D1\u05D0\u05D5\u05E4\u05DF \u05E0\u05D0\u05D5\u05EA
yami.order.prod.count.limit=\u05D4\u05D6\u05DE\u05E0\u05EA \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D7\u05D9\u05D9\u05D1\u05EA \u05DC\u05D4\u05D9\u05D5\u05EA \u05DC\u05E4\u05D7\u05D5\u05EA 1
yami.product.has.created.seckill=\u05DE\u05D5\u05E6\u05E8 \u05D6\u05D4 \u05DB\u05D1\u05E8 \u05D9\u05E6\u05E8 \u05D0\u05D9\u05E8\u05D5\u05E2 \u05E9\u05E0\u05D9\u05D9\u05EA \u05E9\u05E0\u05D9\u05D5\u05EA, \u05D0\u05E0\u05D0 \u05D0\u05DC \u05EA\u05E9\u05DC\u05D7 \u05E9\u05D5\u05D1
yami.not.null=\u05E9\u05D3\u05D4 \u05D6\u05D4 \u05D4\u05D5\u05D0 \u05E9\u05D3\u05D4 \u05D7\u05D5\u05D1\u05D4
yami.product.sku.name.not.null=\u05D0\u05E4\u05E9\u05E8\u05D5\u05D9\u05D5\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D7\u05D9\u05D9\u05D1\u05D5\u05EA \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05D2\u05D3\u05E8\u05D5\u05EA
yami.product.sku.properties.not.null=\u05DE\u05D0\u05E4\u05D9\u05D9\u05E0\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D7\u05D9\u05D9\u05D1\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05D2\u05D3\u05E8\u05D9\u05DD
yami.incompatible.image.format=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05D4\u05EA\u05DE\u05D5\u05E0\u05D4 \u05DC\u05D0 \u05EA\u05D5\u05D0\u05DD, \u05D9\u05EA\u05DB\u05DF \u05DB\u05D9 \u05D6\u05D4\u05D5 \u05E4\u05D5\u05E8\u05DE\u05D8 WEBP, \u05DE\u05D5\u05DE\u05DC\u05E5 \u05DC\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1-JPG \u05D0\u05D5 PNG
yami.prod.delivery.template.not.null=\u05EA\u05D1\u05E0\u05D9\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D7\u05D9\u05D9\u05D1\u05EA \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05D2\u05D3\u05E8\u05EA
yami.phone.format.incorrect=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D5 \u05E0\u05DB\u05D5\u05DF
#=============================================\u4EE5\u4E0B\u4E3Aexcel\u5BFC\u51FA\u7684\u5B57\u6BB5=============================================
# \u5546\u54C1excel
yami.excel.shop.name=\u05E9\u05DD \u05D4\u05D7\u05E0\u05D5\u05EA
yami.excel.prod.name=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.prod.type=\u05E1\u05D5\u05D2 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.prod.mold=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.prod.pic=\u05EA\u05DE\u05D5\u05E0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.prod.video=\u05E1\u05E8\u05D8\u05D5\u05DF \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.platform.category=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05E9\u05DC \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.excel.shop.category=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05E9\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA
yami.excel.prod.point=\u05E0\u05E7\u05D5\u05D3\u05EA \u05DE\u05DB\u05D9\u05E8\u05D4 \u05E9\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.prod.info=\u05DE\u05D9\u05D3\u05E2 \u05E0\u05D5\u05E1\u05E3 \u05E2\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.delivery.method=\u05E9\u05D9\u05D8\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.excel.freight.selection=\u05D1\u05D7\u05D9\u05E8\u05EA \u05DE\u05E9\u05DC\u05D5\u05D7
yami.excel.shipping.fee=\u05D3\u05DE\u05D9 \u05DE\u05E9\u05DC\u05D5\u05D7 \u05E7\u05D1\u05D5\u05E2\u05D9\u05DD
yami.excel.prod.status=\u05E1\u05D8\u05D8\u05D5\u05E1 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.checkout.count=\u05DE\u05E1\u05E4\u05E8 \u05E4\u05E2\u05DE\u05D9\u05DD \u05E9\u05D4\u05D5\u05D6\u05DE\u05DF
yami.excel.checkout.many=\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DE\u05E8\u05D5\u05D1\u05D4 \u05E4\u05E2\u05DE\u05D9\u05DD
yami.excel.checkout.validity=\u05EA\u05D5\u05E7\u05E3 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 (\u05D9\u05DE\u05D9\u05DD)
yami.excel.checkout.start.time=\u05D6\u05DE\u05DF \u05D4\u05EA\u05D7\u05DC\u05EA \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 (\u05D1\u05E4\u05D5\u05E8\u05DE\u05D8: 2021-08-08 14:32:01, \u05D7\u05D5\u05D1\u05D4 \u05DC\u05DE\u05D9\u05DC\u05D5\u05D9 \u05D1\u05DE\u05E7\u05E8\u05D4 \u05E9\u05DC \u05EA\u05D5\u05E7\u05E3 \u05DE\u05D5\u05EA\u05D0\u05DD \u05D0\u05D9\u05E9\u05D9\u05EA)
yami.excel.checkout.end.time=\u05D6\u05DE\u05DF \u05E1\u05D9\u05D5\u05DD \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 (\u05D1\u05E4\u05D5\u05E8\u05DE\u05D8: 2021-10-11 14:32:01, \u05D7\u05D5\u05D1\u05D4 \u05DC\u05DE\u05D9\u05DC\u05D5\u05D9 \u05D1\u05DE\u05E7\u05E8\u05D4 \u05E9\u05DC \u05EA\u05D5\u05E7\u05E3 \u05DE\u05D5\u05EA\u05D0\u05DD \u05D0\u05D9\u05E9\u05D9\u05EA)
yami.excel.refundable=\u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D7\u05D6\u05E8 \u05DB\u05E1\u05E4\u05D9
yami.excel.virtual.goods.message.format=\u05D4\u05D5\u05D3\u05E2\u05EA \u05DE\u05D5\u05E6\u05E8 \u05D5\u05D9\u05E8\u05D8\u05D5\u05D0\u05DC\u05D9 \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 [{"name": "xx", "isRequired": true}]
yami.excel.commodity.parameter=\u05DE\u05D7\u05E8\u05D5\u05D6\u05EA \u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E9\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 k1:v1;k2:v2
yami.excel.prod.sku.name=\u05E9\u05DD SKU \u05E9\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.sales.attribute=\u05DE\u05D7\u05E8\u05D5\u05D6\u05EA \u05E9\u05DC \u05E7\u05D1\u05D5\u05E6\u05EA \u05DE\u05D0\u05E4\u05D9\u05D9\u05E0\u05D9 \u05DE\u05DB\u05D9\u05E8\u05D4 \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 p1:v1;p2:v2
yami.excel.original.price=\u05DE\u05D7\u05D9\u05E8 \u05D4\u05E9\u05D5\u05D5\u05E7
yami.excel.price=\u05DE\u05D7\u05D9\u05E8
yami.excel.stock=\u05DE\u05DC\u05D0\u05D9
yami.excel.prod.code=\u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.prod.weight=\u05DE\u05E9\u05E7\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.prod.volume=\u05E0\u05E4\u05D7 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.excel.required.field=(\u05E9\u05D3\u05D4 \u05D7\u05D5\u05D1\u05D4*)
yami.excel.freight.selection.required=(\u05D7\u05D5\u05D1\u05D4 \u05DC\u05DE\u05D9\u05DC\u05D5\u05D9 \u05D1\u05DE\u05E7\u05E8\u05D4 \u05E9\u05DC \u05DE\u05D5\u05E6\u05E8 \u05E4\u05D9\u05D6\u05D9 \u05D5\u05E1\u05D5\u05D2 \u05DE\u05D5\u05E6\u05E8 \u05D4\u05D5\u05D0 \u05E8\u05D2\u05D9\u05DC*)
yami.excel.freight.shipping.fee.required=(\u05D7\u05D5\u05D1\u05D4 \u05DC\u05DE\u05D9\u05DC\u05D5\u05D9 \u05D1\u05DE\u05E7\u05E8\u05D4 \u05E9\u05DC \u05D1\u05D7\u05D9\u05E8\u05EA \u05D3\u05DE\u05D9 \u05DE\u05E9\u05DC\u05D5\u05D7 \u05E7\u05D1\u05D5\u05E2\u05D9\u05DD*)
yami.excel.virtual.goods.required=(\u05D7\u05D5\u05D1\u05D4 \u05DC\u05DE\u05D9\u05DC\u05D5\u05D9 \u05D1\u05DE\u05E7\u05E8\u05D4 \u05E9\u05DC \u05DE\u05D5\u05E6\u05E8 \u05D5\u05D9\u05E8\u05D8\u05D5\u05D0\u05DC\u05D9*)
yami.excel.checkout.many.required=(\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05D6\u05DE\u05D9\u05DF \u05DE\u05E1\u05E4\u05E8 \u05E4\u05E2\u05DE\u05D9\u05DD, \u05D0\u05DD \u05D0\u05D9\u05DF \u05DE\u05D9\u05DC\u05D5\u05D9, \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC \u05D4\u05D9\u05D0 \u05DC\u05DC\u05D0 \u05D4\u05D2\u05D1\u05DC\u05D4)
yami.excel.sku.stock.warning=\u05D0\u05D6\u05D4\u05E8\u05EA \u05DE\u05DC\u05D0\u05D9 SKU
# \u5206\u7C7Bexcel
yami.excel.category.name=\u05E9\u05DD \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4
yami.excel.category.deduction.rate=\u05E9\u05D9\u05E2\u05D5\u05E8 \u05D4\u05E0\u05D7\u05D4 \u05E9\u05DC \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4
yami.excel.category.grade=\u05D3\u05E8\u05D2\u05EA \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4
yami.excel.category.parent=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05D0\u05D1 (\u05D1\u05E4\u05D5\u05E8\u05DE\u05D8: \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05E8\u05D0\u05E9\u05D5\u05E0\u05D4/\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05DE\u05E9\u05E0\u05D9\u05EA)
yami.excel.category.primary=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05E8\u05D0\u05E9\u05D5\u05E0\u05D4
yami.excel.category.secondary=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05DE\u05E9\u05E0\u05D9\u05EA
yami.excel.category.tertiary=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05E9\u05DC\u05D9\u05E9\u05D9\u05EA

yami.operate.auth=\u05D0\u05D9\u05DF \u05D4\u05E8\u05E9\u05D0\u05D4 \u05D6\u05DE\u05E0\u05D9\u05EA \u05DC\u05D1\u05E6\u05E2 \u05E4\u05E2\u05D5\u05DC\u05D4 \u05D6\u05D5

# \u63D0\u73B0
yami.withdraw.amount.min.null=\u05E1\u05DB\u05D5\u05DD \u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.withdraw.amount.min.error=\u05E1\u05DB\u05D5\u05DD \u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE%.2f
yami.withdraw.amount.max.error=\u05E1\u05DB\u05D5\u05DD \u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE\u05D4\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9
yami.withdraw.frequency.null=\u05EA\u05D3\u05D9\u05E8\u05D5\u05EA \u05D4\u05E4\u05D9\u05E0\u05D5\u05D9 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.withdraw.frequency.error=\u05E4\u05E8\u05DE\u05D8\u05E8 \u05EA\u05D3\u05D9\u05E8\u05D5\u05EA \u05D4\u05E4\u05D9\u05E0\u05D5\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05E3
yami.withdraw.number.null=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05E4\u05D9\u05E0\u05D5\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.withdraw.number.error=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05E4\u05D9\u05E0\u05D5\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE%d

yami.security.login.expired=\u05E4\u05D2 \u05EA\u05D5\u05E7\u05E4\u05D5 \u05E9\u05DC \u05D4\u05D4\u05EA\u05D7\u05D1\u05E8\u05D5\u05EA, \u05D0\u05E0\u05D0 \u05D4\u05EA\u05D7\u05D1\u05E8 \u05DE\u05D7\u05D3\u05E9
yami.request.out.time=\u05DE\u05E1\u05E4\u05E8 \u05D1\u05E7\u05E9\u05D5\u05EA \u05DB\u05E8\u05D2\u05E2 \u05D2\u05D1\u05D5\u05D4 \u05DE\u05D3\u05D9, \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8

yami.upload.filename.forbid=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D4\u05E2\u05DC\u05D5\u05EA \u05E7\u05D1\u05E6\u05D9 \u05E1\u05D5\u05D2 [%s]
yami.upload.config.empty=\u05E0\u05D0 \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05EA\u05D7\u05D9\u05DC\u05D4 \u05D0\u05EA \u05E4\u05E8\u05DE\u05D8\u05E8\u05D9 \u05D4\u05D4\u05E2\u05DC\u05D0\u05D4 \u05D1\u05DC\u05D5\u05D7 \u05D4\u05E0\u05D9\u05D4\u05D5\u05DC

yami.outlet.delivery.is.null=\u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05D4\u05D7\u05D1\u05E8\u05D5\u05EA \u05D4\u05DE\u05E1\u05D5\u05E4\u05E7\u05D5\u05EA \u05DC\u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05D0\u05D9\u05E1\u05D5\u05E3 \u05E8\u05D9\u05E7\u05D5\u05EA
yami.delivery.print.error=\u05D1\u05E7\u05E9\u05EA \u05EA\u05E2\u05D5\u05D3\u05EA \u05DE\u05E9\u05DC\u05D5\u05D7 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9\u05EA \u05E0\u05DB\u05E9\u05DC\u05D4, \u05E0\u05D0 \u05DC\u05D1\u05D3\u05D5\u05E7 \u05D0\u05DD \u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05D4\u05EA\u05E6\u05D5\u05E8\u05D4 \u05E0\u05DB\u05D5\u05E0\u05D5\u05EA
yami.quick100.is.null=\u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05E9\u05DC \u05DB\u05E1\u05E4\u05EA100 \u05E8\u05D9\u05E7\u05D5\u05EA \u05D0\u05D5 \u05D7\u05E1\u05E8\u05D5\u05EA
yami.delivery.print.config.is.null=\u05D0\u05D9\u05DF \u05EA\u05DE\u05D9\u05DB\u05D4 \u05D1\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05D1\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05D6\u05D5
yami.delivery.info.is.null=\u05E4\u05E8\u05D8\u05D9 \u05D4\u05D7\u05D1\u05E8\u05D4 \u05D4\u05DE\u05E9\u05DC\u05D7\u05EA \u05D5\u05E4\u05E8\u05D8\u05D9 \u05D4\u05DB\u05EA\u05D5\u05D1\u05EA \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D0\u05D9\u05E0\u05DD \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D9\u05DD
yami.print.is.null=\u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D3\u05E4\u05E1\u05EA \u05D0\u05D9\u05E0\u05DD \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D9\u05DD
yami.outlet.config.is.null=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05DE\u05DB\u05D9\u05E8\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.print.name.is.exist=\u05E9\u05DD \u05D4\u05DE\u05DB\u05E9\u05D9\u05E8 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.print.is.not.exist=\u05D4\u05DE\u05DB\u05E9\u05D9\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD

yami.prod.shop.not.exist=\u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D4 \u05DE\u05DB\u05D9\u05DC\u05D4 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05DE\u05D1\u05D5\u05E7\u05E9
yami.update.level.recruit.status=\u05D7\u05D1\u05E8 \u05DC\u05D0 \u05DE\u05E9\u05DC\u05DD \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05E8\u05DB\u05D9\u05E9\u05EA \u05DE\u05D5\u05E6\u05E8\u05D9 \u05D4\u05E6\u05D8\u05E8\u05E4\u05D5\u05EA
yami.pay.level.recruit.status=\u05E8\u05DE\u05EA \u05D4\u05D7\u05D1\u05E8\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05E2\u05E6\u05E8\u05D4 \u05D0\u05EA \u05D4\u05E6\u05D8\u05E8\u05E4\u05D5\u05EA, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E8\u05DB\u05D5\u05E9
yami.level.delete.check=\u05E7\u05D9\u05D9\u05DE\u05D9\u05DD \u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05D4\u05E9\u05D9\u05D9\u05DB\u05D9\u05DD \u05DC\u05E8\u05DE\u05D4 \u05D6\u05D5, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05EA \u05D4\u05E8\u05DE\u05D4

yami.warehouse.null=\u05D4\u05DE\u05D7\u05E1\u05DF [%s] \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.warehouse.wrong=\u05D4\u05DE\u05D7\u05E1\u05DF [%s] \u05D0\u05D9\u05E0\u05D5 \u05DE\u05D7\u05E1\u05DF \u05E9\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA
yami.warehouse.default.null=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0 \u05DE\u05D7\u05E1\u05DF \u05D1\u05E8\u05D9\u05E8\u05EA \u05DE\u05D7\u05D3\u05DC \u05E2\u05D1\u05D5\u05E8 \u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05D6\u05D5

yami.station.wrong=\u05D4\u05D7\u05E0\u05D5\u05EA [%s] \u05D0\u05D9\u05E0\u05D4 \u05EA\u05D7\u05E0\u05EA \u05D4\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05D6\u05D5

yami.sku.stock.not.enough=\u05DE\u05DC\u05D0\u05D9 \u05E9\u05DC sku: [%s] \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E1\u05E4\u05D9\u05E7
yami.sku.stock.change=\u05DE\u05DC\u05D0\u05D9 \u05E9\u05DC sku \u05D4\u05E9\u05EA\u05E0\u05D4, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1

yami.shop.name.not.blank=\u05E9\u05DD \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.shop.name.len.less=\u05D0\u05D5\u05E8\u05DA \u05E9\u05DD \u05E4\u05E8\u05D9\u05D8 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.shop.desc.len.less=\u05D0\u05D5\u05E8\u05DA \u05EA\u05D9\u05D0\u05D5\u05E8 \u05D7\u05E0\u05D5\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.shop.notice.len.less=\u05D0\u05D5\u05E8\u05DA \u05D4\u05D5\u05D3\u05E2\u05D4 \u05D7\u05E0\u05D5\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.shop.phone.not.blank=\u05D8\u05DC\u05E4\u05D5\u05DF \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.shop.phone.len.less=\u05D0\u05D5\u05E8\u05DA \u05D8\u05DC\u05E4\u05D5\u05DF \u05D7\u05E0\u05D5\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.shop.address.not.blank=\u05DB\u05EA\u05D5\u05D1\u05EA \u05DE\u05E4\u05D5\u05E8\u05D8\u05EA \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.shop.address.len.less=\u05D0\u05D5\u05E8\u05DA \u05DB\u05EA\u05D5\u05D1\u05EA \u05DE\u05E4\u05D5\u05E8\u05D8\u05EA \u05D7\u05E0\u05D5\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.shop.province.not.blank=\u05DE\u05D7\u05D5\u05D6 \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.shop.province.len.less=\u05D0\u05D5\u05E8\u05DA \u05DE\u05D7\u05D5\u05D6 \u05D7\u05E0\u05D5\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.shop.province.id.not.blank=ID \u05DE\u05D7\u05D5\u05D6 \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.shop.city.not.blank=\u05E2\u05D9\u05E8 \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.shop.city.len.less=\u05D0\u05D5\u05E8\u05DA \u05E2\u05D9\u05E8 \u05D7\u05E0\u05D5\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.shop.city.id.not.blank=ID \u05E2\u05D9\u05E8 \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.shop.area.not.blank=\u05D0\u05D6\u05D5\u05E8 \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.shop.area.len.less=\u05D0\u05D5\u05E8\u05DA \u05D0\u05D6\u05D5\u05E8 \u05D7\u05E0\u05D5\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.shop.area.id.not.blank=ID \u05D0\u05D6\u05D5\u05E8 \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.shop.logo.not.blank=\u05DC\u05D5\u05D2\u05D5 \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.shop.logo.len.less=\u05D0\u05D5\u05E8\u05DA \u05DC\u05D5\u05D2\u05D5 \u05D7\u05E0\u05D5\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.shop.photo.album.len.less=\u05D0\u05D5\u05E8\u05DA \u05D0\u05DC\u05D1\u05D5\u05DD \u05EA\u05DE\u05D5\u05E0\u05D5\u05EA \u05D7\u05E0\u05D5\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.business.license.len.less=\u05D0\u05D5\u05E8\u05DA \u05E8\u05D9\u05E9\u05D9\u05D5\u05DF \u05E2\u05E1\u05E7 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.id.front.len.less=\u05D0\u05D5\u05E8\u05DA \u05EA\u05E2\u05D5\u05D3\u05EA \u05D6\u05D4\u05D5\u05EA \u05D7\u05D6\u05D9\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.id.negative.len.less=\u05D0\u05D5\u05E8\u05DA \u05EA\u05E2\u05D5\u05D3\u05EA \u05D6\u05D4\u05D5\u05EA \u05D0\u05D7\u05D5\u05E8\u05D9 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.latitude.not.blank=\u05E7\u05D5 \u05E8\u05D5\u05D7\u05D1 \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.longitude.not.blank=\u05E7\u05D5 \u05D0\u05D5\u05E8\u05DA \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.shop.mobile.not.blank=\u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.shop.mobile.len.less=\u05D0\u05D5\u05E8\u05DA \u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05D7\u05E0\u05D5\u05EA \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}
yami.shop.bank.name.len.less=\u05E9\u05DD \u05DB\u05E8\u05D8\u05D9\u05E1 \u05D1\u05E0\u05E7 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-{max}

yami.prod=\u05DE\u05D5\u05E6\u05E8
yami.order.num=%d \u05D4\u05D6\u05DE\u05E0\u05D5\u05EA

yami.group.systemGroup=\u05DE\u05E2\u05E8\u05DB\u05EA \u05D4\u05E9\u05EA\u05EA\u05E4\u05D5\u05EA \u05E7\u05D1\u05D5\u05E6\u05D4
yami.group.userLogout=\u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05DB\u05D1\u05E8 \u05D4\u05EA\u05E0\u05EA\u05E7

yami.area.exception.levelOneCannotChange=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05E8\u05DE\u05EA \u05D4\u05D0\u05D6\u05D5\u05E8 \u05D4\u05DE\u05E0\u05D4\u05DC\u05EA\u05D9\u05EA \u05D4\u05E8\u05D0\u05E9\u05D5\u05E0\u05D4
yami.area.exception.levelTwoCannotChange=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05E8\u05DE\u05EA \u05D4\u05D0\u05D6\u05D5\u05E8 \u05D4\u05DE\u05E0\u05D4\u05DC\u05EA\u05D9\u05EA \u05D4\u05E9\u05E0\u05D9\u05D9\u05D4
yami.area.exception.areaNotExist=\u05D4\u05DB\u05EA\u05D5\u05D1\u05EA \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA \u05D0\u05D5 \u05E0\u05DE\u05D7\u05E7\u05D4 \u05DB\u05D1\u05E8
yami.area.exception.areaExist=\u05D4\u05D0\u05D6\u05D5\u05E8 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD

yami.attach.file.exception.deleteFail=\u05E7\u05D5\u05D1\u05E5 \u05E7\u05D9\u05D9\u05DD \u05E9\u05D0\u05D9\u05E0\u05D5 \u05DE\u05E9\u05D5\u05D9\u05D9\u05DA \u05DC\u05D7\u05E0\u05D5\u05EA \u05D6\u05D5, \u05DE\u05D7\u05D9\u05E7\u05D4 \u05E0\u05DB\u05E9\u05DC\u05D4
yami.attach.file.exception.idsNotNull=\u05E8\u05E9\u05D9\u05DE\u05EA \u05DE\u05D6\u05D4\u05D4 \u05D4\u05E7\u05D1\u05E6\u05D9\u05DD \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.attach.file.exception.groupNotExist=\u05D4\u05E7\u05D1\u05D5\u05E6\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05DB\u05D1\u05E8 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA, \u05E0\u05D0 \u05E8\u05E2\u05E0\u05DF \u05D5\u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1

yami.attach.file.group.exception.unAuth=\u05DC\u05D0 \u05DE\u05D0\u05D5\u05E9\u05E8

yami.brand.exception.statusNotNull=\u05D4\u05DE\u05E6\u05D1 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.brand.exception.idNotNull=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05DE\u05D5\u05EA\u05D2 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.brand.exception.brandNameRepeat=\u05E9\u05DD \u05D4\u05DE\u05D5\u05EA\u05D2 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D7\u05D6\u05D5\u05E8
yami.brand.exception.brandLangUpdate=\u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05E9\u05E4\u05D4 \u05E2\u05D5\u05D3\u05DB\u05E0\u05D5, \u05E0\u05D0 \u05D4\u05D6\u05DF \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.brand.exception.defaultNull=\u05E9\u05D2\u05D9\u05D0\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD: \u05E9\u05DD \u05D4\u05DE\u05D5\u05EA\u05D2 \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7

yami.brand.shop.exception.signOver=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05D5\u05EA\u05D2\u05D9\u05DD \u05E9\u05D7\u05EA\u05D5\u05DE\u05D9\u05DD \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D7\u05E8\u05D5\u05D2 \u05D0\u05EA %d
yami.brand.shop.exception.infoError=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D7\u05EA\u05D9\u05DE\u05EA \u05DE\u05D5\u05EA\u05D2\u05D9 \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05E0\u05DB\u05D5\u05DF, \u05E0\u05D0 \u05E8\u05E2\u05E0\u05DF \u05D5\u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.brand.shop.exception.deleteFail=\u05E0\u05DB\u05E9\u05DC \u05D1\u05DE\u05D7\u05D9\u05E7\u05D4

yami.category.exception.levelCannotChange=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05D4\u05E8\u05DE\u05D4 \u05E9\u05DC \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4
yami.category.exception.langUpdate=\u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05E9\u05E4\u05D4 \u05E2\u05D5\u05D3\u05DB\u05E0\u05D5, \u05E0\u05D0 \u05D4\u05D6\u05DF \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8

yami.category.shop.exception.signOver=\u05DE\u05E1\u05E4\u05E8 \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA \u05D4\u05D7\u05EA\u05D9\u05DE\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D7\u05E8\u05D5\u05D2 \u05D0\u05EA %d
yami.category.shop.exception.deleteFail=\u05E0\u05DB\u05E9\u05DC \u05D1\u05DE\u05D7\u05D9\u05E7\u05D4
yami.category.shop.exception.updateFail=\u05E0\u05DB\u05E9\u05DC \u05D1\u05E2\u05D3\u05DB\u05D5\u05DF

yami.company.auditing.exception.cannotCancel=\u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05D8\u05DC \u05D0\u05EA \u05D4\u05D1\u05E7\u05E9\u05D4 \u05DB\u05E8\u05D2\u05E2
yami.company.auditing.exception.notNeedAudit=\u05DC\u05D0\u05D7\u05E8 \u05E4\u05EA\u05D9\u05D7\u05EA \u05D4\u05EA\u05D0\u05D9\u05DE\u05D5\u05EA, \u05D0\u05D9\u05DF \u05E6\u05D5\u05E8\u05DA \u05D1\u05D0\u05D9\u05E9\u05D5\u05E8 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05E1\u05E7\u05D9 \u05E9\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA \u05D1\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.company.auditing.exception.creditCodeCannotChange=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05E7\u05D5\u05D3 \u05D4\u05D0\u05DE\u05D9\u05DF

yami.cost.per.popup.exception.jumpProdError=\u05E1\u05D8\u05D8\u05D5\u05E1 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05E9\u05D2\u05D5\u05D9, \u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DE\u05D7\u05D3\u05E9
yami.cost.per.popup.exception.jumpCategoryError=\u05E1\u05D8\u05D8\u05D5\u05E1 \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05E9\u05D2\u05D5\u05D9, \u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DE\u05D7\u05D3\u05E9
yami.cost.per.popup.exception.jumpShopError=\u05E1\u05D8\u05D8\u05D5\u05E1 \u05D4\u05D7\u05E0\u05D5\u05EA \u05E9\u05D2\u05D5\u05D9, \u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DE\u05D7\u05D3\u05E9
yami.cost.per.popup.exception.jumpMinPageError=\u05E1\u05D8\u05D8\u05D5\u05E1 \u05D4\u05D3\u05E3 \u05D4\u05E7\u05D8\u05DF \u05E9\u05D2\u05D5\u05D9, \u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DE\u05D7\u05D3\u05E9
yami.cost.per.popup.exception.jumpCouponError=\u05E1\u05D8\u05D8\u05D5\u05E1 \u05D4\u05E7\u05D5\u05E4\u05D5\u05DF \u05E9\u05D2\u05D5\u05D9, \u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DE\u05D7\u05D3\u05E9
yami.cost.per.popup.exception.levelNotExist=\u05E8\u05DE\u05EA \u05D4\u05D7\u05D1\u05E8\u05D9\u05DD \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA, \u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05DE\u05D7\u05D3\u05E9
yami.cost.per.popup.exception.activityNotExist=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.cost.per.popup.exception.activityFinish=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05DB\u05D1\u05E8 \u05D4\u05E1\u05EA\u05D9\u05D9\u05DE\u05D4, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E2\u05D3\u05DB\u05DF \u05D0\u05EA \u05D4\u05DE\u05D9\u05D3\u05E2
yami.cost.per.popup.exception.uuidNull=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05BEUUID \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.cost.per.popup.exception.pageTypeError=\u05E1\u05D5\u05D2 \u05D3\u05E3 \u05D7\u05D3\u05D9\u05E8\u05D4 \u05E9\u05D2\u05D5\u05D9
yami.cost.per.popup.exception.userTypeError=\u05E1\u05D5\u05D2 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05E9\u05D2\u05D5\u05D9
yami.cost.per.popup.exception.dayWeekBothExist=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E7\u05D1\u05D5\u05E2 \u05D0\u05EA \u05DE\u05E1\u05E4\u05E8 \u05D4\u05D9\u05DE\u05D9\u05DD/\u05D4\u05E9\u05D1\u05D5\u05E2\u05D5\u05EA \u05D9\u05D7\u05D3
yami.cost.per.popup.exception.dayWeekNull=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D9\u05DE\u05D9\u05DD/\u05D4\u05E9\u05D1\u05D5\u05E2\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.cost.per.popup.exception.repeatPopup=\u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD \u05DE\u05D5\u05D3\u05E2\u05D4 \u05E7\u05D5\u05E4\u05E6\u05EA \u05D3\u05D5\u05DE\u05D4
yami.cost.per.popup.exception.levelEmpty=\u05E8\u05DE\u05EA \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4

yami.coupon.exception.endTimeLessThanNow=\u05E7\u05D5\u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05E3 \u05D0\u05DD \u05EA\u05D0\u05E8\u05D9\u05DA \u05E4\u05D2\u05D9\u05E9\u05EA\u05D5 \u05D4\u05D5\u05D0 \u05E7\u05D8\u05DF \u05DE\u05D4\u05D6\u05DE\u05DF \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9

yami.delivery.exception.updateFail=\u05D4\u05E9\u05D9\u05E0\u05D5\u05D9 \u05E0\u05DB\u05E9\u05DC, \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D7\u05D1\u05E8\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7\u05D9\u05DD \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05DB\u05E0\u05E8\u05D0\u05D4 \u05E0\u05DE\u05D7\u05E7 \u05DB\u05D1\u05E8

yami.delivery.order.exception.dvyCompanyTypeNotExist=\u05D4\u05D2\u05D3\u05E8\u05D5\u05EA \u05D4\u05D7\u05D1\u05E8\u05D4 \u05D4\u05DE\u05D5\u05E0\u05D2\u05E9\u05EA \u05DC\u05DE\u05E1\u05D9\u05E8\u05EA \u05DE\u05E9\u05DC\u05D5\u05D7\u05D9\u05DD \u05E8\u05D9\u05E7\u05D5\u05EA

yami.discount.exception.notBelongShop=\u05DE\u05D9\u05D3\u05E2 \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D5 \u05E9\u05D9\u05D9\u05DA \u05DC\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC\u05DA
yami.discount.exception.shopNotExist=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05E6\u05D5\u05D0 \u05D0\u05EA \u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA
yami.discount.exception.offlineCannotAdd=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05DE\u05E6\u05D1 \u05D4\u05E1\u05E8\u05D4 \u05E2\u05DC \u05D3\u05E8\u05DA \u05E4\u05E8\u05E9\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05DC \u05D4\u05E0\u05D7\u05D4
yami.discount.exception.offlineCannotUpdateStatus=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05DE\u05E6\u05D1 \u05D4\u05E1\u05E8\u05D4 \u05E2\u05DC \u05D3\u05E8\u05DA \u05E4\u05E8\u05E9\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05DE\u05E6\u05D1 \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05DC\u05DE\u05E6\u05D1 \u05E4\u05EA\u05D9\u05D7\u05D4
yami.discount.exception.shopOffLine=\u05D4\u05D7\u05E0\u05D5\u05EA \u05D1\u05DE\u05E6\u05D1 \u05D4\u05E9\u05D1\u05EA, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D4\u05E0\u05D7\u05D4 \u05DE\u05DC\u05D0\u05D4
yami.discount.exception.discountLangEmpty=\u05E9\u05DD \u05DE\u05DC\u05D0 \u05E9\u05DC \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.discount.exception.activityNotInShop=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D5 \u05E9\u05D9\u05D9\u05DA \u05DC\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC\u05DA

yami.distribution.prod.exception.shopNotExist=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05E6\u05D5\u05D0 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA
yami.distribution.prod.exception.offlineCannotAdd=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05DE\u05E6\u05D1 \u05D4\u05E1\u05E8\u05D4 \u05E2\u05DC \u05D3\u05E8\u05DA \u05E4\u05E8\u05E9\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05DE\u05D5\u05E6\u05E8\u05D9 \u05D4\u05E4\u05E6\u05D4 \u05D7\u05D3\u05E9\u05D9\u05DD
yami.distribution.prod.exception.offlineCannotUpdateStatus=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05DE\u05E6\u05D1 \u05D4\u05E1\u05E8\u05D4 \u05E2\u05DC \u05D3\u05E8\u05DA \u05E4\u05E8\u05E9\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05DE\u05E6\u05D1 \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05DC\u05DE\u05E6\u05D1 \u05D4\u05E2\u05DC\u05D0\u05D4 \u05DC\u05E4\u05E8\u05E1\u05D5\u05DD
yami.distribution.prod.exception.prodDeleted=\u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05DC\u05D4\u05E4\u05E6\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05D9\u05DD \u05DB\u05D1\u05E8 \u05E0\u05DE\u05D7\u05E7\u05D5

yami.distribution.withdraw.cash.exception.withdrawStatusChange=\u05DE\u05E6\u05D1 \u05D4\u05DE\u05E9\u05D9\u05D1\u05D5\u05EA \u05DB\u05D1\u05E8 \u05E9\u05D5\u05E0\u05D4, \u05D0\u05E0\u05D0 \u05D0\u05DC \u05EA\u05E2\u05E9\u05D4 \u05E4\u05E2\u05D5\u05DC\u05D5\u05EA \u05D7\u05D5\u05D6\u05E8\u05D5\u05EA

yami.file.exception.notBelongShop=\u05D4\u05E7\u05D5\u05D1\u05E5 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05E9\u05D9\u05D9\u05DA \u05DC\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC\u05DA

yami.form.exception.timeRangeError=\u05D8\u05D5\u05D5\u05D7 \u05D6\u05DE\u05DF \u05DC\u05D0 \u05EA\u05E7\u05D9\u05DF, \u05D0\u05E0\u05D0 \u05D4\u05D6\u05DF \u05D8\u05D5\u05D5\u05D7 \u05D6\u05DE\u05DF \u05DE\u05EA\u05D0\u05D9\u05DD.

yami.group.activity.exception.notBelongShop=\u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05E7\u05D1\u05D5\u05E6\u05EA\u05D9\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D4 \u05E9\u05D9\u05D9\u05DB\u05EA \u05DC\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC\u05DA
yami.group.activity.exception.offlineCannotStart=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E0\u05DE\u05E6\u05D0\u05EA \u05D1\u05DE\u05E6\u05D1 \u05D4\u05E1\u05E8\u05D4 \u05E2\u05DC \u05D3\u05E8\u05DA \u05E4\u05E8\u05E9\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E4\u05E2\u05D9\u05DC \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E7\u05D1\u05D5\u05E6\u05EA\u05D9\u05EA

yami.im.auto.reply.exception.autoReplyExist=\u05D4\u05EA\u05E9\u05D5\u05D1\u05D4 \u05D4\u05D0\u05D5\u05D8\u05D5\u05DE\u05D8\u05D9\u05EA \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DE\u05EA

yami.im.channel.exception.created=\u05D4\u05E2\u05E8\u05D5\u05E5 \u05DB\u05D1\u05E8 \u05E0\u05D5\u05E6\u05E8
yami.im.channel.exception.notExist=\u05D4\u05E2\u05E8\u05D5\u05E5 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD

yami.lang.exception.notExist=\u05D4\u05E9\u05E4\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.lang.exception.repeatParam=\u05E9\u05DD/\u05E7\u05D5\u05D3/\u05DE\u05E1\u05E4\u05E8 \u05D7\u05D5\u05D6\u05E8 \u05E2\u05DC \u05E2\u05E6\u05DE\u05D5
yami.lang.exception.defaultCannotHide=\u05E9\u05E4\u05EA \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05E1\u05EA\u05E8\u05EA
yami.lang.exception.mustHaveDefault=\u05D7\u05D9\u05D9\u05D1\u05EA \u05DC\u05D4\u05D9\u05D5\u05EA \u05DC\u05E4\u05D7\u05D5\u05EA \u05E9\u05E4\u05D4 \u05D0\u05D7\u05EA \u05E9\u05D4\u05D9\u05D0 \u05E9\u05E4\u05EA \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC
yami.lang.exception.defaultCannotDelete=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7 \u05E9\u05E4\u05EA \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC

yami.live.anchor.exception.noAuth=\u05D0\u05D9\u05DF \u05D6\u05DB\u05D5\u05EA \u05DE\u05E7\u05E8\u05D9\u05EA \u05E0\u05D5\u05DB\u05D7\u05D9\u05EA
yami.live.anchor.exception.liveFinish=\u05D4\u05E9\u05D9\u05D3\u05D5\u05E8 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05DB\u05D1\u05E8 \u05D4\u05E1\u05EA\u05D9\u05D9\u05DD

yami.live.room.exception.roomNotExist=\u05D7\u05D3\u05E8 \u05D4\u05E9\u05D9\u05D7\u05D5\u05EA \u05D4\u05DE\u05E8\u05D5\u05D1\u05D4 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DD
yami.live.room.exception.liveFinish=\u05D4\u05E9\u05D9\u05D3\u05D5\u05E8 \u05D4\u05D7\u05D9 \u05DB\u05D1\u05E8 \u05D4\u05E1\u05EA\u05D9\u05D9\u05DD
yami.live.room.exception.roomLangEmpty=\u05D0\u05D5\u05E1\u05E3 \u05D4\u05E9\u05E4\u05D5\u05EA \u05D4\u05E8\u05D1\u05D5\u05EA \u05E9\u05DC \u05D7\u05D3\u05E8 \u05D4\u05E9\u05D9\u05D3\u05D5\u05E8\u05D9\u05DD \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7

yami.mail.exception.shopMailNotExist=\u05D0\u05E0\u05D0 \u05D4\u05D2\u05D3\u05E8 \u05DB\u05EA\u05D5\u05D1\u05EA \u05D3\u05D5\u05D0"\u05DC \u05E2\u05D1\u05D5\u05E8 \u05D7\u05E9\u05D1\u05D5\u05DF \u05D4\u05DE\u05D5\u05DB\u05E8

yami.notify.log.exception.sendFail=\u05D4\u05D5\u05D3\u05E2\u05EA \u05D4\u05D3\u05D7\u05D9\u05E4\u05D4 \u05E0\u05DB\u05E9\u05DC\u05D4

yami.order.exception.cannotChangeFee=\u05D7\u05E0\u05D5\u05EA \u05E2\u05E6\u05DE\u05D0\u05D9\u05EA \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05E2\u05DC\u05D5\u05D9\u05D5\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.order.exception.feeCannotLessThanZero=\u05E1\u05DB\u05D5\u05DD \u05E2\u05DC\u05D5\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-0
yami.order.exception.prodOffline=\u05DE\u05D5\u05E6\u05E8: [%s] \u05DB\u05D1\u05E8 \u05D4\u05D5\u05E1\u05E8 \u05DE\u05D4\u05DE\u05D9\u05D3\u05E2

yami.order.item.exception.networkBusy=\u05D4\u05E8\u05E9\u05EA \u05E2\u05DE\u05D5\u05E1\u05D4, \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8

yami.outlet.config.exception.dvyCompanyNotExist=\u05D7\u05D1\u05E8\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7\u05D9\u05DD \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.outlet.config.exception.orderNotExist=\u05D4\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D4\u05DE\u05E7\u05D5\u05E9\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.outlet.config.exception.shopAddrNotExist=\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.outlet.config.exception.companyAndAddrRepeat=\u05D0\u05E0\u05D0 \u05D0\u05DC \u05EA\u05D5\u05E1\u05D9\u05E3 \u05D7\u05D1\u05E8\u05EA \u05DE\u05E9\u05DC\u05D5\u05D7\u05D9\u05DD \u05D5\u05DB\u05EA\u05D5\u05D1\u05EA \u05D7\u05E0\u05D5\u05EA \u05D6\u05D4\u05D4 \u05E9\u05D5\u05D1

yami.palpay.config.exception.reqFail=\u05D1\u05E7\u05E9\u05EA \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05E9\u05DC PayPal \u05E0\u05DB\u05E9\u05DC\u05D4

yami.password.manager.exception.outTime=\u05D1\u05E7\u05E9\u05D4 \u05E4\u05D2\u05D4
yami.password.manager.exception.aesDecodeError=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05E4\u05E2\u05E0\u05D5\u05D7 AES
yami.password.manager.exception.formatError=\u05D4\u05E1\u05D9\u05E1\u05DE\u05D4 \u05E6\u05E8\u05D9\u05DB\u05D4 \u05DC\u05D4\u05DB\u05D9\u05DC \u05D0\u05D5\u05EA\u05D9\u05D5\u05EA, \u05DE\u05E1\u05E4\u05E8\u05D9\u05DD \u05D5\u05EA\u05D5\u05D5\u05D9\u05DD \u05DE\u05D9\u05D5\u05D7\u05D3\u05D9\u05DD \u05D1\u05D0\u05D5\u05E8\u05DA \u05E9\u05DC 8-20 \u05EA\u05D5\u05D5\u05D9\u05DD \u05D7\u05E6\u05D9 \u05DE\u05D1\u05D5\u05D8\u05D0\u05D9\u05DD, \u05EA\u05D5\u05D0\u05DE\u05EA \u05D0\u05EA \u05D4\u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05D4\u05D2\u05D3\u05D5\u05DC\u05D5\u05EA \u05D5\u05D4\u05E7\u05D8\u05E0\u05D5\u05EA

yami.pay.manager.exception.payInfoNotExist=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05E6\u05D5\u05D0 \u05D0\u05EA \u05D4\u05E8\u05E9\u05D5\u05DE\u05D4 \u05DC\u05EA\u05E9\u05DC\u05D5\u05DD: %s

yami.product.exception.comboChangeSpec=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05DE\u05E9\u05EA\u05EA\u05E3 \u05DB\u05E2\u05EA \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E7\u05D5\u05DE\u05D1\u05D5, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05D4\u05DE\u05D0\u05E4\u05D9\u05D9\u05E0\u05D9\u05DD
yami.product.exception.giveawayChangeSpec=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05DE\u05E9\u05EA\u05EA\u05E3 \u05DB\u05E2\u05EA \u05D1\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05DE\u05EA\u05E0\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05D4\u05DE\u05D0\u05E4\u05D9\u05D9\u05E0\u05D9\u05DD
yami.product.exception.statusChange=\u05DE\u05E6\u05D1 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05E9\u05EA\u05E0\u05D4 \u05DB\u05D1\u05E8, \u05D0\u05E0\u05D0 \u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3
yami.product.exception.prodLangNull=\u05E8\u05E9\u05D9\u05DE\u05EA \u05E9\u05E4\u05D5\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.product.exception.prodLangUpdate=\u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05E9\u05E4\u05D4 \u05E2\u05D5\u05D3\u05DB\u05E0\u05D5 \u05DB\u05D1\u05E8, \u05D0\u05E0\u05D0 \u05D4\u05DB\u05E0\u05E1 \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.product.exception.notDefaultWarehouse=\u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0 \u05DE\u05D7\u05E1\u05DF \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC \u05E2\u05D1\u05D5\u05E8 \u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05D6\u05D5
yami.product.exception.comboProdCannotCombo=\u05DE\u05D5\u05E6\u05E8 \u05E7\u05D5\u05DE\u05D1\u05D5 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05E9\u05D5\u05D9\u05D9\u05DA \u05DC\u05DE\u05D5\u05E6\u05E8 \u05E7\u05D5\u05DE\u05D1\u05D5 \u05E0\u05D5\u05E1\u05E3
yami.product.exception.comboProdCannotPresale=\u05DE\u05D5\u05E6\u05E8 \u05E7\u05D5\u05DE\u05D1\u05D5 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05E6\u05E8 \u05E7\u05D3\u05DD-\u05DE\u05DB\u05D9\u05E8\u05D4
yami.product.exception.writeOffOutTime=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05D6\u05D4 \u05DB\u05D1\u05E8 \u05D7\u05D5\u05DC\u05E3 \u05D0\u05EA \u05EA\u05D5\u05E7\u05E3 \u05D4\u05D4\u05E8\u05E9\u05D0\u05D4 \u05DC\u05D1\u05D9\u05D8\u05D5\u05DC
yami.product.exception.deleteError=\u05D7\u05DC\u05E7 \u05DE\u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E0\u05DE\u05D7\u05E7\u05D5 \u05D1\u05D0\u05D5\u05E4\u05DF \u05DC\u05D0 \u05EA\u05E7\u05D9\u05DF, \u05D0\u05E0\u05D0 \u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3 \u05D5\u05D1\u05D3\u05D5\u05E7 \u05D1\u05D0\u05D5\u05E4\u05DF \u05D9\u05D3\u05E0\u05D9: %s
yami.product.exception.updateStatusError=\u05D7\u05DC\u05E7 \u05DE\u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E0\u05EA\u05E7\u05DC\u05D5 \u05D1\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05E2\u05EA \u05E9\u05D9\u05E0\u05D5\u05D9 \u05D4\u05DE\u05E6\u05D1, \u05D0\u05E0\u05D0 \u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3 \u05D5\u05D1\u05D3\u05D5\u05E7 \u05D1\u05D0\u05D5\u05E4\u05DF \u05D9\u05D3\u05E0\u05D9: %s
yami.product.exception.comboLeastOne=\u05DB\u05DC \u05E1\u05D5\u05D2\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D1\u05E7\u05D5\u05DE\u05D1\u05D9\u05E0\u05E6\u05D9\u05D4 \u05D7\u05D9\u05D9\u05D1\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05E7\u05D5\u05E9\u05E8\u05D9\u05DD \u05DC\u05E4\u05D7\u05D5\u05EA \u05DC\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D7\u05D3
yami.product.exception.comboStatusError=\u05DE\u05D5\u05E6\u05E8\u05D9 \u05D4\u05E7\u05D5\u05DE\u05D1\u05D9\u05E0\u05E6\u05D9\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05E0\u05EA\u05E7\u05DC\u05D9\u05DD \u05D1\u05E9\u05D2\u05D9\u05D0\u05EA \u05DE\u05E6\u05D1 \u05D0\u05D5 \u05E1\u05D5\u05D2 \u05DC\u05D0 \u05EA\u05E7\u05D9\u05DF, \u05D0\u05D9\u05E0\u05DD \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05E9\u05D0\u05E8 \u05D1\u05DE\u05E6\u05D1 \u05D4\u05EA\u05E6\u05D5\u05D2\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9
yami.product.exception.shopOffline=\u05D4\u05D7\u05E0\u05D5\u05EA \u05DB\u05D1\u05E8 \u05D4\u05D5\u05E1\u05E8\u05D4 \u05DE\u05D4\u05E9\u05D9\u05DE\u05D5\u05E9
yami.product.exception.shopNotOpen=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05E4\u05EA\u05D5\u05D7\u05D4 \u05DC\u05E2\u05E1\u05E7\u05D4
yami.product.exception.shopClose=\u05D4\u05D7\u05E0\u05D5\u05EA \u05E1\u05D2\u05D5\u05E8\u05D4 \u05DB\u05E8\u05D2\u05E2
yami.product.exception.shopStatusError=\u05DE\u05E6\u05D1 \u05D4\u05D7\u05E0\u05D5\u05EA \u05E9\u05D5\u05E0\u05D4, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1

yami.prod.comm.exception.networkBusy=\u05D4\u05E8\u05E9\u05EA \u05E2\u05DE\u05D5\u05E1\u05D4, \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D7\u05E8 \u05D9\u05D5\u05EA\u05E8

yami.prod.parameter.exception.langUpdate=\u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05E9\u05E4\u05D4 \u05E2\u05D5\u05D3\u05DB\u05E0\u05D5, \u05D0\u05E0\u05D0 \u05D4\u05D6\u05DF \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8

yami.prod.prod.exception.langUpdate=\u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05E9\u05E4\u05D4 \u05E2\u05D5\u05D3\u05DB\u05E0\u05D5, \u05D0\u05E0\u05D0 \u05D4\u05D6\u05DF \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8

yami.prod.prod.value.exception.langUpdate=\u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05E9\u05E4\u05D4 \u05E2\u05D5\u05D3\u05DB\u05E0\u05D5, \u05D0\u05E0\u05D0 \u05D4\u05D6\u05DF \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8

yami.same.city.exception.areaEmpty=\u05D0\u05E0\u05D0 \u05D4\u05D2\u05D3\u05E8 \u05D0\u05D6\u05D5\u05E8\u05D9 \u05DE\u05E9\u05DC\u05D5\u05D7

yami.shop.apply.exception.auditing=\u05D1\u05D1\u05D3\u05D9\u05E7\u05EA \u05D4\u05D7\u05E0\u05D5\u05EA, \u05D0\u05E0\u05D0 \u05D0\u05DC \u05EA\u05E9\u05DC\u05D7 \u05E9\u05D5\u05D1
yami.shop.apply.exception.shopStatusChange=\u05DE\u05E6\u05D1 \u05D4\u05D7\u05E0\u05D5\u05EA \u05E9\u05D5\u05E0\u05D4, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1

yami.shop.auditing.exception.applied=\u05D4\u05D1\u05E7\u05E9\u05D4 \u05DC\u05D0\u05D9\u05E9\u05D5\u05E8 \u05DB\u05D1\u05E8 \u05E0\u05E9\u05DC\u05D7\u05D4

yami.shop.bank.exception.apiError=\u05E9\u05D2\u05D9\u05D0\u05EA \u05DE\u05DE\u05E9\u05E7 \u05DB\u05E8\u05D8\u05D9\u05E1 \u05D4\u05D1\u05E0\u05E7, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3 \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.shop.bank.exception.shopCompanyEmpty=\u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05E2\u05E1\u05E7 \u05E8\u05D9\u05E7\u05D9\u05DD, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3 \u05D5\u05DC\u05DE\u05DC\u05D0 \u05DE\u05D7\u05D3\u05E9
yami.shop.bank.exception.passed=\u05D4\u05D7\u05E0\u05D5\u05EA \u05DB\u05D1\u05E8 \u05D0\u05D5\u05E9\u05E8\u05D4
yami.shop.bank.exception.shopCompanyChange=\u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05E2\u05E1\u05E7 \u05D4\u05E9\u05EA\u05E0\u05D5, \u05D9\u05E9 \u05DC\u05DE\u05DC\u05D0 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D8\u05D9\u05DD \u05DE\u05D7\u05D3\u05E9

yami.shop.bank.card.exception.idNotNull=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.shop.bank.card.exception.companyEmpty=\u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05E2\u05E1\u05E7 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05D9\u05DD \u05E8\u05D9\u05E7\u05D9\u05DD, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3 \u05D5\u05DC\u05DE\u05DC\u05D0 \u05DE\u05D7\u05D3\u05E9
yami.shop.bank.card.exception.passed=\u05D4\u05D7\u05E0\u05D5\u05EA \u05DB\u05D1\u05E8 \u05D0\u05D5\u05E9\u05E8\u05D4
yami.shop.bank.card.exception.infoChange=\u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05E2\u05E1\u05E7 \u05D4\u05E9\u05EA\u05E0\u05D5, \u05D9\u05E9 \u05DC\u05DE\u05DC\u05D0 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D8\u05D9\u05DD \u05DE\u05D7\u05D3\u05E9
yami.shop.bank.card.exception.cardIdNotNull=\u05DE\u05D6\u05D4\u05D4 \u05DB\u05E8\u05D8\u05D9\u05E1 \u05D4\u05D1\u05E0\u05E7 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.shop.bank.card.exception.cardNumOver=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DB\u05E8\u05D8\u05D9\u05E1\u05D9\u05DD \u05D4\u05D1\u05E0\u05E7\u05D0\u05D9\u05D9\u05DD \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D7\u05E8\u05D5\u05D2 \u05DE-%d
yami.shop.bank.card.exception.addCardNoRepeat=\u05DB\u05E8\u05D8\u05D9\u05E1 \u05D4\u05D1\u05E0\u05E7 \u05E9\u05DB\u05D1\u05E8 \u05D4\u05EA\u05D5\u05D5\u05E1\u05E3 \u05DE\u05DB\u05D9\u05DC \u05DE\u05E1\u05E4\u05E8 \u05D7\u05E9\u05D1\u05D5\u05DF \u05D7\u05D5\u05D6\u05E8 %s, \u05D9\u05E9 \u05DC\u05DE\u05D7\u05D5\u05E7 \u05DB\u05E8\u05D8\u05D9\u05E1\u05D9\u05DD \u05D7\u05D5\u05D6\u05E8\u05D9\u05DD
yami.shop.bank.card.exception.cardNoRepeat=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DB\u05E8\u05D8\u05D9\u05E1 \u05D4\u05D1\u05E0\u05E7\u05D0\u05D9 %s \u05D7\u05D5\u05D6\u05E8

yami.shop.cart.item.exception.prodDelete=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD \u05D0\u05D5 \u05E0\u05DE\u05D7\u05E7 \u05DB\u05D1\u05E8

yami.shop.company.exception.infoChange=\u05DE\u05D9\u05D3\u05E2 \u05D4\u05D7\u05E0\u05D5\u05EA \u05E9\u05D5\u05E0\u05D4, \u05E0\u05D0 \u05DC\u05DE\u05DC\u05D0 \u05DE\u05D7\u05D3\u05E9
yami.shop.company.exception.shopIdNull=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.shop.company.exception.passed=\u05DE\u05D9\u05D3\u05E2 \u05D4\u05E2\u05E1\u05E7 \u05D0\u05D5\u05E9\u05E8 \u05DB\u05D1\u05E8, \u05D0\u05D9\u05DF \u05E6\u05D5\u05E8\u05DA \u05D1\u05E9\u05D9\u05E0\u05D5\u05D9
yami.shop.company.exception.bankCardNull=\u05E4\u05E8\u05D8\u05D9 \u05D4\u05D7\u05E0\u05D5\u05EA \u05D1\u05E0\u05E7 \u05D0\u05D9\u05E0\u05DD \u05DE\u05DC\u05D0\u05D9\u05DD, \u05D9\u05E9 \u05DC\u05DE\u05DC\u05D0

yami.shop.detail.exception.shopNotExist=\u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.shop.detail.exception.setPhone=\u05E0\u05D0 \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05E2\u05D1\u05D5\u05E8 \u05D7\u05E9\u05D1\u05D5\u05DF \u05D4\u05E2\u05E1\u05E7
yami.shop.detail.exception.idNotNull=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.shop.detail.exception.notSubmitAudit=\u05D4\u05D7\u05E0\u05D5\u05EA \u05DC\u05D0 \u05D4\u05D5\u05D2\u05E9\u05D4 \u05DC\u05D1\u05D3\u05D9\u05E7\u05D4
yami.shop.detail.exception.notWaitAuditStatus=\u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D4 \u05D1\u05DE\u05E6\u05D1 \u05D4\u05DE\u05DE\u05EA\u05D9\u05DF \u05DC\u05D1\u05D3\u05D9\u05E7\u05D4
yami.shop.detail.exception.lossCompanyInfo=\u05D7\u05E1\u05E8\u05D9\u05DD \u05E4\u05E8\u05D8\u05D9 \u05D4\u05E2\u05E1\u05E7
yami.shop.detail.exception.audited=\u05D4\u05D7\u05E0\u05D5\u05EA \u05DB\u05D1\u05E8 \u05D0\u05D5\u05E9\u05E8\u05D4, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3
yami.shop.detail.exception.shopStatusChange=\u05DE\u05E6\u05D1 \u05D4\u05D7\u05E0\u05D5\u05EA \u05D4\u05E9\u05EA\u05E0\u05D4, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.shop.detail.exception.signTimeNull=\u05D6\u05DE\u05DF \u05D4\u05D7\u05EA\u05D9\u05DE\u05D4 \u05E9\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7

yami.shop.employee.exception.shopIdNull=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05D7\u05E0\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.shop.employee.exception.employeeIdNull=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05E2\u05D5\u05D1\u05D3 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.shop.employee.exception.mailEmpty=\u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DD

yami.shop.menu.exception.langUpdate=\u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05E9\u05E4\u05D4 \u05E2\u05D5\u05D3\u05DB\u05E0\u05D5, \u05D0\u05E0\u05D0 \u05D4\u05D6\u05DF \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8

yami.shop.user.register.exception.updateError=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05E2\u05D3\u05DB\u05D5\u05DF

yami.shop.wallet.exception.refundSettelFail=\u05E1\u05D9\u05D5\u05DD \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05E0\u05DB\u05E9\u05DC, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E6\u05E2 \u05D4\u05D7\u05D6\u05E8

yami.shop.withdraw.cash.exception.amountCardNoEmpty=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D5\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DB\u05E8\u05D8\u05D9\u05E1 \u05D4\u05D1\u05E0\u05E7\u05D0\u05D9 \u05D0\u05D9\u05E0\u05DD \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D9\u05DD
yami.shop.withdraw.cash.exception.codeOrderNoEmpty=\u05E7\u05D5\u05D3 \u05D4-SMS \u05D5\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D0\u05D9\u05E0\u05DD \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D9\u05DD
yami.shop.withdraw.cash.exception.orderNoEmpty=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DC\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7

yami.signing.auditing.exception.submitMoreTimes=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05DC\u05D5\u05D7 \u05D1\u05D5 \u05D6\u05DE\u05E0\u05D9\u05EA \u05D9\u05D5\u05EA\u05E8 \u05DE\u05E4\u05E2\u05DD \u05D0\u05D7\u05EA
yami.signing.auditing.exception.signSuccess=\u05E7\u05D9\u05D9\u05DE\u05D9\u05DD \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA \u05E9\u05DB\u05D1\u05E8 \u05E0\u05D7\u05EA\u05DE\u05D5 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3
yami.signing.auditing.exception.signOver200=\u05E1\u05DA \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA \u05D4\u05E0\u05D7\u05EA\u05DE\u05D5\u05EA \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D7\u05E8\u05D5\u05D2 \u05DE-200
yami.signing.auditing.exception.brandSignSuccess=\u05E7\u05D9\u05D9\u05DE\u05D9\u05DD \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05DE\u05D5\u05EA\u05D2\u05D9\u05DD \u05E9\u05E0\u05D7\u05EA\u05DE\u05D5 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3
yami.signing.auditing.exception.brandNotExist=\u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05E6\u05D5\u05D0 \u05D0\u05EA \u05D4\u05DE\u05D5\u05EA\u05D2 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1

yami.sku.exception.langUpdate=\u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05E9\u05E4\u05D4 \u05E2\u05D5\u05D3\u05DB\u05E0\u05D5, \u05D0\u05E0\u05D0 \u05D4\u05D6\u05DF \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8

yami.sms.log.exception.sendFail=\u05E9\u05DC\u05D9\u05D7\u05EA \u05D4-SMS \u05E0\u05DB\u05E9\u05DC\u05D4
yami.sms.log.exception.maxLimit=\u05D4\u05D2\u05E2\u05EA \u05DC\u05DE\u05D2\u05D1\u05DC\u05EA \u05D4\u05E9\u05DC\u05D9\u05D7\u05D5\u05EA \u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9\u05EA \u05E9\u05DC \u05D4-SMS
yami.sms.log.exception.OneMinuteOneTimes=\u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05DC\u05D5\u05D7 \u05E7\u05D5\u05D3 \u05D0\u05D9\u05DE\u05D5\u05EA \u05E4\u05E2\u05DD \u05D0\u05D7\u05EA \u05D1\u05D3\u05E7\u05D4

yami.station.exception.notBelongShop=\u05D4\u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05D0\u05D9\u05E1\u05D5\u05E3 \u05D4\u05D0\u05D5\u05D8\u05D5\u05DE\u05D8\u05D9\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D4 \u05E9\u05D9\u05D9\u05DB\u05EA \u05DC\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC\u05DA
yami.station.exception.nameRepeat=\u05E9\u05DD \u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05D0\u05D9\u05E1\u05D5\u05E3 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
yami.station.exception.submitRightPhone=\u05D9\u05E9 \u05DC\u05D4\u05D6\u05D9\u05DF \u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05E0\u05DB\u05D5\u05DF

yami.stock.bill.log.exception.infoError=\u05DE\u05D9\u05D3\u05E2 \u05D4\u05E1\u05D8\u05D5\u05E7 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05E9\u05D2\u05D5\u05D9
yami.stock.bill.log.exception.idCannotNull=\u05DE\u05D6\u05D4\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.stock.bill.log.exception.statusChange=\u05D4\u05DE\u05D9\u05D3\u05E2 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD \u05D0\u05D5 \u05E9\u05D4\u05DE\u05E6\u05D1 \u05E9\u05DC\u05D5 \u05E9\u05D5\u05E0\u05D4, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.stock.bill.log.exception.notBelongShop=\u05D4\u05DE\u05D9\u05D3\u05E2 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05E9\u05D9\u05D9\u05DA \u05DC\u05D7\u05E0\u05D5\u05EA \u05E9\u05DC\u05DA
yami.stock.bill.log.exception.operateFail=\u05D4\u05E4\u05E2\u05D5\u05DC\u05D4 \u05E0\u05DB\u05E9\u05DC\u05D4, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.stock.bill.log.exception.itemNull=\u05E9\u05D3\u05D4 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.stock.bill.log.exception.completeOrVoided=\u05D4\u05DE\u05D9\u05D3\u05E2 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05DB\u05D1\u05E8 \u05D4\u05D5\u05E9\u05DC\u05DD \u05D0\u05D5 \u05D1\u05D5\u05D8\u05DC, \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05D5\u05EA\u05D5, \u05D9\u05E9 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3
yami.stock.bill.log.exception.prodNotExist=\u05D0\u05D9\u05DF \u05DE\u05D5\u05E6\u05E8 \u05D1\u05DE\u05DC\u05D0\u05D9 \u05E2\u05DD \u05DE\u05D6\u05D4\u05D4 \u05D6\u05D4: %s

yami.stock.bill.log.item.exception.partyCodeNull=\u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.stock.bill.log.item.exception.partyCodeRepeat=\u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD, \u05D9\u05E9 \u05DC\u05DE\u05D7\u05D5\u05E7 \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D7\u05D5\u05D6\u05E8\u05D9\u05DD
yami.stock.bill.log.item.exception.prodNotExist=\u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.stock.bill.log.item.exception.prodNumNull=\u05DB\u05DE\u05D5\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.stock.bill.log.item.exception.numMustInt=\u05DB\u05DE\u05D5\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D7\u05D9\u05D9\u05D1\u05EA \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05E1\u05E4\u05E8 \u05E9\u05DC\u05DD
yami.stock.bill.log.item.exception.stockPointNull=\u05E0\u05E7\u05D5\u05D3\u05EA \u05DE\u05DC\u05D0\u05D9 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA

yami.stock.change.reason.exception.langUpdate=\u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05E9\u05E4\u05D4 \u05E2\u05D5\u05D3\u05DB\u05E0\u05D5, \u05D0\u05E0\u05D0 \u05D4\u05D6\u05DF \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.stock.change.reason.exception.idNull=\u05DE\u05D6\u05D4\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.stock.change.reason.exception.duplicate=\u05E9\u05DD \u05E1\u05D9\u05D1\u05EA \u05DB\u05E4\u05D9\u05DC %s. \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D5 \u05E9\u05D5\u05D1

yami.stock.manager.exception.skuError=\u05D4\u05DE\u05D9\u05D3\u05E2 \u05D1\u05DE\u05DC\u05D0\u05D9 SKU \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF

yami.supplier.prod.exception.formatError=\u05D4\u05E7\u05DC\u05D8 [%s] \u05D0\u05D9\u05E0\u05D5 \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 \u05D4\u05E0\u05DB\u05D5\u05DF

yami.sys.config.exception.mailConfigEmpty=\u05E0\u05D0 \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05EA\u05D7\u05D9\u05DC\u05D4 \u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05DC\u05E9\u05DC\u05D9\u05D7\u05EA \u05D3\u05D5\u05D0"\u05DC \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA \u05D4\u05E0\u05D9\u05D4\u05D5\u05DC

yami.third.api.abutment.exception.userIdExist=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA, \u05D9\u05E9 \u05DC\u05D4\u05D7\u05DC\u05D9\u05E3

yami.upload.file.exception.paramError=\u05D0\u05D9\u05E8\u05E2\u05D4 \u05EA\u05E7\u05DC\u05D4, \u05D0\u05E0\u05D0 \u05D1\u05D3\u05D5\u05E7 \u05D0\u05EA \u05E4\u05E8\u05DE\u05D8\u05E8\u05D9 \u05D4\u05D4\u05E2\u05DC\u05D0\u05EA \u05E7\u05D5\u05D1\u05E5 \u05D1\u05E9\u05E8\u05EA \u05D4\u05D0\u05D7\u05D5\u05E8\u05D9.

yami.user.collection.exception.prodIdNull=\u05DE\u05D6\u05D4\u05D4 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7

yami.user.level.exception.levelNotExist=\u05E8\u05DE\u05EA \u05D4\u05D7\u05D1\u05E8 \u05D4\u05E0\u05D1\u05D7\u05E8\u05EA \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA \u05D0\u05D5 \u05D0\u05D9\u05E0\u05D4 \u05E0\u05D9\u05EA\u05E0\u05EA \u05DC\u05E9\u05D9\u05E0\u05D5\u05D9 \u05E9\u05DC\u05D0 \u05E0\u05E2\u05E9\u05D4 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05DE\u05D5\u05EA\u05D2 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9

yami.user.member.exception.hasBeenShopMember=\u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05DB\u05D1\u05E8 \u05D7\u05D1\u05E8 \u05D1\u05D7\u05E0\u05D5\u05EA \u05D6\u05D5, \u05D0\u05D9\u05DF \u05E6\u05D5\u05E8\u05DA \u05D1\u05D4\u05E8\u05E9\u05DE\u05D4 \u05E0\u05D5\u05E1\u05E4\u05EA
yami.user.member.exception.templateError=\u05E1\u05D5\u05D2 \u05EA\u05D1\u05E0\u05D9\u05EA \u05E9\u05D2\u05D5\u05D9

yami.user.withdraw.cash.exception.codeEmpty=\u05D9\u05E9 \u05DC\u05E7\u05D1\u05DC \u05E7\u05D5\u05D3 \u05D0\u05D9\u05DE\u05D5\u05EA \u05E7\u05D5\u05D3\u05DD
yami.user.withdraw.cash.exception.notBelongUser=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05EA \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D5 \u05E9\u05D9\u05D9\u05DA \u05DC\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D6\u05D4
yami.user.withdraw.cash.exception.applyError=\u05DE\u05E6\u05D1 \u05D4\u05D1\u05E7\u05E9\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF, \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.user.withdraw.cash.exception.withdrawGreater=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D2\u05D3\u05D5\u05DC \u05DE\u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05D5\u05DD \u05D4\u05DE\u05D5\u05EA\u05E8 \u05DC\u05DE\u05E9\u05D9\u05DB\u05D4
yami.user.withdraw.cash.exception.withdrawLess=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05E7\u05D8\u05DF \u05DE\u05D4\u05DE\u05D9\u05E0\u05D9\u05DE\u05D5\u05DD \u05D4\u05DE\u05D5\u05EA\u05E8 \u05DC\u05DE\u05E9\u05D9\u05DB\u05D4
yami.user.withdraw.cash.exception.frequencyConfigError=\u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05EA\u05D3\u05D9\u05E8\u05D5\u05EA \u05DC\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05EA\u05E7\u05D9\u05E0\u05D4
yami.user.withdraw.cash.exception.timesLimit=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05E9\u05D9\u05DB\u05D5\u05EA %s, \u05E0\u05D9\u05EA\u05DF \u05DC\u05D1\u05E6\u05E2 \u05E2\u05D3 %d \u05DE\u05E9\u05D9\u05DB\u05D5\u05EA
yami.user.withdraw.cash.exception.bankCardNotExist=\u05DB\u05E8\u05D8\u05D9\u05E1 \u05D4\u05D1\u05E0\u05E7 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DD
yami.user.withdraw.cash.exception.bankCardNotBind=\u05DB\u05E8\u05D8\u05D9\u05E1 \u05D4\u05D1\u05E0\u05E7 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E7\u05D5\u05E9\u05E8
yami.user.withdraw.cash.exception.withdrawLogNotExist=\u05E8\u05E9\u05D5\u05DE\u05EA \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.user.withdraw.cash.exception.withdrawTooLess=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05E0\u05DE\u05D5\u05DA \u05DE\u05D9\u05D3\u05D9, \u05D4\u05DE\u05D9\u05E0\u05D9\u05DE\u05D5\u05DD \u05D4\u05D5\u05D0: %f
yami.user.withdraw.cash.exception.withdrawTooMore=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D2\u05D1\u05D5\u05D4 \u05DE\u05D9\u05D3\u05D9, \u05D4\u05DE\u05E7\u05E1\u05D9\u05DE\u05D5\u05DD \u05D4\u05D5\u05D0: %f
yami.user.withdraw.cash.exception.withdrawFrequency=\u05D7\u05E8\u05D9\u05D2 \u05DE\u05D4\u05EA\u05D7\u05D5\u05DD \u05E9\u05DC \u05EA\u05D3\u05D9\u05E8\u05D5\u05EA \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4, \u05D4\u05EA\u05D3\u05D9\u05E8\u05D5\u05EA \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D4\u05D9\u05D0: %s - %d \u05DE\u05E9\u05D9\u05DB\u05D5\u05EA
yami.user.withdraw.cash.exception.shopCardNotExist=\u05DB\u05E8\u05D8\u05D9\u05E1 \u05D4\u05D1\u05E0\u05E7 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DD
yami.user.withdraw.cash.exception.shopCardNotBind=\u05DB\u05E8\u05D8\u05D9\u05E1 \u05D4\u05D1\u05E0\u05E7 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05E7\u05D5\u05E9\u05E8
yami.user.withdraw.cash.exception.codeError=\u05E7\u05D5\u05D3 \u05D4\u05D0\u05D9\u05DE\u05D5\u05EA \u05E9\u05D2\u05D5\u05D9 \u05D0\u05D5 \u05E9\u05E4\u05D2 \u05EA\u05D5\u05E7\u05E4\u05D5
yami.user.withdraw.cash.exception.notBelongShop=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05EA \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9\u05EA \u05D0\u05D9\u05E0\u05D5 \u05E9\u05D9\u05D9\u05DA \u05DC\u05D7\u05E0\u05D5\u05EA \u05D6\u05D5
yami.user.withdraw.cash.exception.applyStatusError=\u05DE\u05E6\u05D1 \u05D4\u05D1\u05E7\u05E9\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF, \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.user.withdraw.cash.exception.notUnpayStatus=\u05D4\u05D1\u05E7\u05E9\u05EA \u05DE\u05E9\u05D9\u05DB\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05D1\u05DE\u05E6\u05D1 "\u05DC\u05D0 \u05E9\u05D5\u05DC\u05DD", \u05D0\u05E0\u05D0 \u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1
yami.user.withdraw.cash.exception.leastLimit=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-0.01 \u05D9\u05D5\u05D0\u05DF
yami.user.withdraw.cash.exception.upPassed=\u05E4\u05E8\u05D8\u05D9 \u05D4\u05D7\u05E0\u05D5\u05EA \u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05D0\u05D5\u05E9\u05E8\u05D5, \u05DC\u05DB\u05DF \u05D0\u05D9\u05DF \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05DC\u05D1\u05E6\u05E2 \u05DE\u05E9\u05D9\u05DB\u05D4

yami.valid.exception.mailError=\u05D4\u05D6\u05DF \u05DB\u05EA\u05D5\u05D1\u05EA \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05E0\u05DB\u05D5\u05E0\u05D4

yami.warehouse.excption.selectArea=\u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05D6\u05D5\u05E8 \u05E1\u05E4\u05E7
yami.warehouse.excption.phoneError=\u05D9\u05E9 \u05DC\u05D4\u05D6\u05D9\u05DF \u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05E0\u05DB\u05D5\u05DF
yami.warehouse.excption.nameRepeat=\u05E9\u05DD \u05D4\u05DE\u05D7\u05E1\u05DF \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD, \u05D0\u05E0\u05D0 \u05D4\u05D6\u05DF \u05E9\u05DD \u05D0\u05D7\u05E8
yami.warehouse.excption.areaNull=\u05D7\u05D5\u05D1\u05D4 \u05DC\u05D4\u05D6\u05D9\u05DF \u05E2\u05D9\u05E8 \u05E1\u05E4\u05E7 \u05DC\u05DE\u05D7\u05E1\u05DF \u05D1\u05D0\u05D6\u05D5\u05E8
yami.warehouse.excption.areaWarehouseExist=%s \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD \u05DE\u05D7\u05E1\u05DF \u05D1\u05D0\u05D6\u05D5\u05E8 \u05D6\u05D4, \u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05D0\u05D6\u05D5\u05E8 \u05D0\u05D7\u05E8
yami.warehouse.excption.warehouseNotExist=\u05D4\u05DE\u05D7\u05E1\u05DF [%s] \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.warehouse.excption.stationNotBelongShop=\u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05DE\u05DB\u05D9\u05E8\u05D4 [%s] \u05D0\u05D9\u05E0\u05D4 \u05E9\u05D9\u05D9\u05DB\u05EA \u05DC\u05D7\u05E0\u05D5\u05EA \u05D6\u05D5
yami.warehouse.excption.warehouseNotBelongShop=\u05D4\u05DE\u05D7\u05E1\u05DF [%s] \u05D0\u05D9\u05E0\u05D5 \u05E9\u05D9\u05D9\u05DA \u05DC\u05D7\u05E0\u05D5\u05EA \u05D6\u05D5

yami.web.config.exception.paramLoss=\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05DC\u05D0 \u05DE\u05DC\u05D0\u05D9\u05DD, \u05E0\u05D0 \u05DC\u05DE\u05DC\u05D0 \u05D1\u05D3\u05D9\u05D5\u05E7 \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1
yami.web.config.exception.langEmpty=\u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05E9\u05E4\u05D5\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.web.config.exception.langUpdate=\u05E0\u05EA\u05D5\u05E0\u05D9 \u05D4\u05E9\u05E4\u05D4 \u05E2\u05D5\u05D3\u05DB\u05E0\u05D5 \u05DB\u05D1\u05E8, \u05E0\u05D0 \u05DC\u05D4\u05D6\u05D9\u05DF \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05E4\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8

yami.wukong.im.exception.maxSeqNull=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D5\u05D3\u05E2\u05D4 \u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9 \u05E9\u05E0\u05E7\u05E8\u05D0 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05DC\u05D0
yami.wukong.im.exception.channelNotExist=\u05D4\u05E2\u05E8\u05D5\u05E5 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DD
yami.wukong.im.exception.notBelongYou=\u05D4\u05E2\u05E8\u05D5\u05E5 \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05E9\u05D9\u05D9\u05DA \u05DC\u05DA
yami.wukong.im.exception.userForbid=\u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05DB\u05D1\u05E8 \u05E0\u05D7\u05E1\u05DD
yami.wukong.im.exception.userLogout=\u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05DB\u05D1\u05E8 \u05D4\u05EA\u05E0\u05EA\u05E7
yami.wukong.im.exception.serviceOffline=\u05D4\u05E9\u05D9\u05E8\u05D5\u05EA \u05DC\u05D0 \u05D6\u05DE\u05D9\u05DF \u05DB\u05E8\u05D2\u05E2, \u05E0\u05D0 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3 \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1

yami.wukong.im.config.exception.reqError=\u05E9\u05D2\u05D9\u05D0\u05EA \u05D1\u05E7\u05E9\u05D4

yami.allot.order.null=\u05D4\u05D6\u05DE\u05E0\u05EA \u05D4\u05D4\u05E4\u05E6\u05D4 \u05D0\u05D9\u05E0\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.allot.order.nullify=\u05D4\u05D6\u05DE\u05E0\u05EA \u05D4\u05D4\u05E4\u05E6\u05D4 \u05D1\u05D5\u05D8\u05DC\u05D4 \u05DB\u05D1\u05E8
yami.allot.order.finish=\u05D4\u05D6\u05DE\u05E0\u05EA \u05D4\u05D4\u05E4\u05E6\u05D4 \u05D4\u05D5\u05E9\u05DC\u05DE\u05D4 \u05DB\u05D1\u05E8
yami.allot.item.null=\u05E4\u05E8\u05D9\u05D8\u05D9 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DC\u05D4\u05E4\u05E6\u05D4 \u05D0\u05D9\u05E0\u05DD \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D9\u05DD
yami.allot.item.error=\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D4\u05E4\u05E6\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05E4\u05E8\u05D9\u05D8 \u05E9\u05DC \u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05D4\u05E4\u05E6\u05D4 \u05D4\u05DE\u05E7\u05D5\u05E8\u05D9\u05EA
yami.allot.item.count.null=\u05DB\u05DE\u05D5\u05EA \u05D4\u05D4\u05E4\u05E6\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA 0
yami.allot.inbound.zero=\u05DB\u05DE\u05D5\u05EA \u05D4\u05E7\u05DC\u05D8\u05D4 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA 0
yami.allot.inbound.item.error=\u05D4\u05E4\u05E8\u05D9\u05D8 \u05E9\u05D4\u05D5\u05E7\u05DC\u05D8 \u05DC\u05D0 \u05EA\u05D5\u05D0\u05DD \u05DC\u05E4\u05E8\u05D9\u05D8\u05D9 \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E9\u05DC \u05D4\u05D6\u05DE\u05E0\u05D4 \u05D6\u05D5
yami.allot.inbound.out=\u05DB\u05DE\u05D5\u05EA \u05D4\u05E7\u05DC\u05D8\u05D4 \u05D7\u05D5\u05E8\u05D2\u05EA \u05DE\u05D4\u05DB\u05DE\u05D5\u05EA \u05D4\u05D6\u05DE\u05D9\u05E0\u05D4 \u05DC\u05E7\u05DC\u05D9\u05D8\u05D4

yami.allot.excel.header.prodCode=\u05E7\u05D5\u05D3 \u05DE\u05D5\u05E6\u05E8 (\u05D7\u05D5\u05D1\u05D4)*
yami.allot.excel.header.prodName=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.allot.excel.header.allotCount=\u05DB\u05DE\u05D5\u05EA \u05D4\u05D4\u05E4\u05E6\u05D4
yami.allot.excel.title=\u05D9\u05D9\u05D1\u05D5\u05D0 \u05DE\u05D5\u05E6\u05E8\u05D9 \u05D4\u05E4\u05E6\u05D4

yami.allot.excel.inbound.header.seq=\u05DE\u05E1\u05E4\u05E8 \u05E1\u05D9\u05D3\u05D5\u05E8\u05D9
yami.allot.excel.inbound.header.prodCode=\u05E7\u05D5\u05D3 \u05DE\u05D5\u05E6\u05E8 (\u05D7\u05D5\u05D1\u05D4)*
yami.allot.excel.inbound.header.prodName=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.allot.excel.inbound.header.spec=\u05DE\u05E4\u05E8\u05D8 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.allot.excel.inbound.header.allotCount=\u05DB\u05DE\u05D5\u05EA \u05D4\u05DB\u05E0\u05E1\u05D4 \u05DE\u05E9\u05D5\u05E2\u05E8\u05EA
yami.allot.excel.inbound.header.canInboundCount=\u05DB\u05DE\u05D5\u05EA \u05D4\u05DB\u05E0\u05E1\u05D4 \u05E9\u05E0\u05D5\u05EA\u05E8\u05D4
yami.allot.excel.inbound.header.actualInboundCount=\u05DB\u05DE\u05D5\u05EA \u05D4\u05DB\u05E0\u05E1\u05D4 \u05D1\u05E4\u05D5\u05E2\u05DC
yami.allot.excel.inbound.title=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05DE\u05D5\u05E6\u05E8\u05D9 \u05D4\u05D4\u05E4\u05E6\u05D4
yami.allot.excel.inboud.must.int=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05E9\u05D5\u05E8\u05D4 %d, \u05DB\u05DE\u05D5\u05EA \u05D4\u05DB\u05E0\u05E1\u05D4 \u05D1\u05E4\u05D5\u05E2\u05DC \u05E6\u05E8\u05D9\u05DB\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05E1\u05E4\u05E8 \u05E9\u05DC\u05DD
yami.allot.excel.inboud.total.info=\u05D6\u05D5\u05D4\u05EA\u05D4 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC %d \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD, \u05D4\u05E6\u05DC\u05D7\u05E0\u05D5 \u05DC\u05D9\u05D9\u05D1\u05D0 \u05DE\u05D9\u05D3\u05E2 \u05E9\u05DC %d \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4! \u05E9\u05D2\u05D9\u05D0\u05D5\u05EA \u05D1\u05DE\u05D9\u05D3\u05E2 \u05E9\u05DC %d \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD!

yami.stock.point.sku.empty=\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D1\u05D9\u05DF \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05D9\u05D5\u05D1\u05D0\u05D5 \u05D0\u05D9\u05E0\u05DD \u05E9\u05D9\u05D9\u05DB\u05D9\u05DD \u05DC\u05DE\u05D7\u05E1\u05DF \u05D4\u05E0\u05D5\u05DB\u05D7\u05D9
yami.stock.point.not.have.party.code=\u05DE\u05D7\u05E1\u05DF \u05D6\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05DB\u05D9\u05DC \u05D0\u05EA \u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D4\u05E0\u05D1\u05D7\u05E8
yami.stock.point.exit=\u05E7\u05D9\u05D9\u05DE\u05EA \u05DE\u05DC\u05D0\u05D9 \u05D1\u05DE\u05D7\u05E1\u05DF \u05D6\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05D5\u05EA\u05D5
yami.unfinish.allot.order.exist=\u05E7\u05D9\u05D9\u05DE\u05D5\u05EA \u05D4\u05D6\u05DE\u05E0\u05D5\u05EA \u05D4\u05E4\u05E6\u05D4 \u05E9\u05DC\u05D0 \u05D4\u05D5\u05E9\u05DC\u05DE\u05D5, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7
yami.unfinish.purchase.order.exist=\u05E7\u05D9\u05D9\u05DE\u05D5\u05EA \u05D4\u05D6\u05DE\u05E0\u05D5\u05EA \u05E8\u05DB\u05E9 \u05E9\u05DC\u05D0 \u05D4\u05D5\u05E9\u05DC\u05DE\u05D5, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7
yami.unfinish.takestock.exist=\u05E7\u05D9\u05D9\u05DE\u05D5\u05EA \u05DE\u05D3\u05D9\u05D3\u05D5\u05EA \u05DE\u05DC\u05D0\u05D9 \u05E9\u05DC\u05D0 \u05D4\u05D5\u05E9\u05DC\u05DE\u05D5, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7
yami.default.warehouse.not.delete=\u05DE\u05D7\u05E1\u05DF \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D7\u05D5\u05E7
yami.stock.point.error=\u05DE\u05D7\u05E1\u05DF \u05D0\u05D6\u05D5\u05E8\u05D9/\u05D7\u05E0\u05D5\u05EA \u05D7\u05E8\u05DD, \u05E0\u05E1\u05D4 \u05DC\u05E8\u05E2\u05E0\u05DF \u05D0\u05EA \u05D4\u05D3\u05E3 \u05D5\u05DC\u05E0\u05E1\u05D5\u05EA \u05E9\u05D5\u05D1

yami.param.error=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05E9\u05D5\u05E8\u05D4 %d: %s

yami.delivery.type.online=\u05DE\u05E9\u05DC\u05D5\u05D7 \u05DE\u05E7\u05D5\u05D5\u05DF
yami.delivery.type.delivery=\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D0\u05E7\u05E1\u05E4\u05E8\u05E1
yami.delivery.type.station=\u05D0\u05D9\u05E1\u05D5\u05E3 \u05E2"\u05D9 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.delivery.type.notDelivery=\u05DC\u05D0 \u05D3\u05E8\u05D5\u05E9 \u05DE\u05E9\u05DC\u05D5\u05D7 \u05D0\u05E7\u05E1\u05E4\u05E8\u05E1
yami.delivery.type.sameCity=\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D1\u05E2\u05D9\u05E8

yami.flow.log.home=\u05D3\u05E3 \u05D4\u05D1\u05D9\u05EA
yami.flow.log.carousel=\u05EA\u05DE\u05D5\u05E0\u05D5\u05EA \u05DE\u05E1\u05D9\u05D1\u05D5\u05EA
yami.flow.log.prodinfo=\u05E4\u05E8\u05D8\u05D9 \u05DE\u05D5\u05E6\u05E8 (\u05E8\u05D2\u05D9\u05DC)
yami.flow.log.prodinfo.seckill=\u05E4\u05E8\u05D8\u05D9 \u05DE\u05D5\u05E6\u05E8 (\u05DE\u05D1\u05E6\u05E2 \u05D7\u05D9\u05D8\u05D5\u05D8)
yami.flow.log.prodinfo.groupbuy=\u05E4\u05E8\u05D8\u05D9 \u05DE\u05D5\u05E6\u05E8 (\u05E8\u05DB\u05D9\u05E9\u05D4 \u05E7\u05D1\u05D5\u05E6\u05EA\u05D9\u05EA)
yami.flow.log.category=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4
yami.flow.log.discount=\u05D4\u05E0\u05D7\u05D4 \u05E2\u05DC \u05E8\u05DB\u05D9\u05E9\u05D4
yami.flow.log.shopCart=\u05E2\u05D2\u05DC\u05EA \u05E7\u05E0\u05D9\u05D5\u05EA
yami.flow.log.placeOrder=\u05E4\u05E8\u05D8\u05D9 \u05D4\u05D6\u05DE\u05E0\u05D4
yami.flow.log.pay=\u05D3\u05E3 \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD
yami.flow.log.paySuccess=\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1\u05D5\u05E6\u05E2 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.flow.log.userCenter=\u05D0\u05D6\u05D5\u05E8 \u05D4\u05D0\u05D9\u05E9\u05D9
yami.flow.log.orderList=\u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05D6\u05DE\u05E0\u05D5\u05EA

yami.brand.chinese.not.null=\u05E9\u05D2\u05D9\u05D0\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD - \u05E9\u05DD \u05D4\u05DE\u05D5\u05EA\u05D2 \u05D1\u05E1\u05D9\u05E0\u05D9\u05EA \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7

yami.form.item.customerPrice=\u05DE\u05D7\u05D9\u05E8 \u05DC\u05E7\u05D5\u05D7
yami.form.item.totalAmount=\u05E1\u05DB\u05D5\u05DD \u05E2\u05E1\u05E7\u05D4 \u05DB\u05D5\u05DC\u05DC
yami.form.item.selfCustomerPrice=\u05DE\u05D7\u05D9\u05E8 \u05DC\u05E7\u05D5\u05D7 \u05E2\u05E6\u05DE\u05D0\u05D9
yami.form.item.selfAmount=\u05E1\u05DB\u05D5\u05DD \u05E2\u05E1\u05E7\u05D4 \u05E2\u05E6\u05DE\u05D0\u05D9
yami.form.item.selfOrderNums=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D5\u05EA \u05E2\u05E6\u05DE\u05D0\u05D9\u05D5\u05EA
yami.form.item.selfProductNums=\u05DE\u05E1\u05E4\u05E8 \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E2\u05E6\u05DE\u05D0\u05D9\u05D9\u05DD
yami.form.item.operatorNums=\u05DE\u05E1\u05E4\u05E8 \u05D0\u05E0\u05E9\u05D9 \u05E6\u05D5\u05D5\u05EA \u05E9\u05D4\u05D5\u05D6\u05DE\u05E0\u05D5 \u05E2\u05E6\u05DE\u05D0\u05D9\u05EA
yami.form.item.orderAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D6\u05DE\u05E0\u05D4
yami.form.item.userNums=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05E9\u05D4\u05D5\u05D6\u05DE\u05E0\u05D5
yami.form.item.orderNums=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D5\u05EA
yami.form.item.productNums=\u05DE\u05E1\u05E4\u05E8 \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05D1\u05D4\u05D6\u05DE\u05E0\u05D4
yami.form.item.payAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD
yami.form.item.payUserNums=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05E9\u05E9\u05D9\u05DC\u05DE\u05D5
yami.form.item.payOrderNums=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D5\u05EA \u05E9\u05E9\u05D5\u05DC\u05DE\u05D5
yami.form.item.payProductNums=\u05DE\u05E1\u05E4\u05E8 \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E9\u05E9\u05D5\u05DC\u05DE\u05D5
yami.form.item.successRefundAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D7\u05D6\u05E8 \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05D4\u05D5\u05E9\u05DC\u05DD \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.form.item.refundOrderNums=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D5\u05EA \u05D4\u05D5\u05D7\u05D6\u05E8\u05D5
yami.form.item.orderToPayRate=\u05D9\u05D7\u05E1 \u05D4\u05DE\u05E8\u05D4 \u05DE\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DC\u05EA\u05E9\u05DC\u05D5\u05DD
yami.form.item.refundRate=\u05D9\u05D7\u05E1 \u05D4\u05D7\u05D6\u05E8
yami.form.item.date=\u05EA\u05D0\u05E8\u05D9\u05DA

yami.growth.log.system=\u05E9\u05D9\u05E0\u05D5\u05D9\u05D9\u05DD \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA \u05E9\u05DC \u05E2\u05E8\u05DA \u05D4\u05D2\u05D3\u05D9\u05DC\u05D4 \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.growth.log.orderSuccess=\u05D4\u05EA\u05E7\u05D1\u05DC\u05D4 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05D5\u05D0\u05D9\u05E9\u05D5\u05E8\u05D4, \u05DE\u05E9\u05EA\u05DE\u05E9 \u05E7\u05D9\u05D1\u05DC \u05E2\u05E8\u05DA \u05D2\u05D3\u05D9\u05DC\u05D4
yami.growth.log.orderFail=\u05D4\u05D6\u05DE\u05E0\u05D4 \u05D1\u05D5\u05D8\u05DC\u05D4 \u05D5\u05E0\u05D5\u05DB\u05DC\u05D4, \u05E2\u05E8\u05DA \u05D4\u05D2\u05D3\u05D9\u05DC\u05D4 \u05E0\u05D5\u05E1\u05E3 \u05DC\u05D7\u05D6\u05E8\u05D4
yami.growth.log.balance=\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D4\u05E4\u05E7\u05D3\u05EA \u05DE\u05D0\u05D6\u05DF \u05D5\u05E7\u05D9\u05D1\u05DC \u05E2\u05E8\u05DA \u05D2\u05D3\u05D9\u05DC\u05D4

yami.stock.bill.type.purchaseStorage=\u05E7\u05E0\u05D9\u05D9\u05D4 \u05D5\u05D4\u05DB\u05E0\u05E1\u05D4 \u05DC\u05DE\u05DC\u05D0\u05D9
yami.stock.bill.type.refundStorage=\u05D4\u05D7\u05D6\u05E8\u05D4 \u05D5\u05D4\u05DB\u05E0\u05E1\u05D4 \u05DC\u05DE\u05DC\u05D0\u05D9
yami.stock.bill.type.otherStorage=\u05D4\u05DB\u05E0\u05E1\u05D4 \u05DC\u05DE\u05DC\u05D0\u05D9 \u05D0\u05D7\u05E8\u05EA
yami.stock.bill.type.purchaseOutbound=\u05DE\u05DB\u05D9\u05E8\u05D4 \u05D5\u05D9\u05E6\u05D9\u05D0\u05D4 \u05DE\u05D4\u05DE\u05DC\u05D0\u05D9
yami.stock.bill.type.editOutbound=\u05E2\u05E8\u05D9\u05DB\u05D4 \u05D5\u05D9\u05E6\u05D9\u05D0\u05D4 \u05DE\u05D4\u05DE\u05DC\u05D0\u05D9
yami.stock.bill.type.otherOutbound=\u05D9\u05E6\u05D9\u05D0\u05D4 \u05DE\u05D4\u05DE\u05DC\u05D0\u05D9 \u05D0\u05D7\u05E8\u05EA
yami.stock.bill.type.initialize=\u05D0\u05EA\u05D7\u05D5\u05DC \u05DE\u05DC\u05D0\u05D9
yami.stock.bill.type.orderCancel=\u05D1\u05D9\u05D8\u05D5\u05DC \u05D4\u05D6\u05DE\u05E0\u05D4
yami.stock.bill.type.editStorage=\u05E2\u05E8\u05D9\u05DB\u05EA \u05DB\u05E0\u05D9\u05E1\u05D4 \u05DC\u05DE\u05D7\u05E1\u05DF
yami.stock.bill.type.profitStorage=\u05DB\u05E0\u05D9\u05E1\u05EA \u05DE\u05D7\u05E1\u05DF \u05D7\u05E8\u05D9\u05D2\u05D4
yami.stock.bill.type.lossOutbound=\u05D9\u05E6\u05D9\u05D0\u05D4 \u05DE\u05D4\u05DE\u05D7\u05E1\u05DF \u05D7\u05E8\u05D9\u05D2\u05D4
yami.stock.bill.type.allotIn=\u05D4\u05E2\u05D1\u05E8\u05D4 \u05DC\u05EA\u05D5\u05DA \u05D4\u05DE\u05D7\u05E1\u05DF
yami.stock.bill.type.allotOut=\u05D4\u05E2\u05D1\u05E8\u05D4 \u05DE\u05D4\u05DE\u05D7\u05E1\u05DF
yami.stock.bill.type.switchStation=\u05D9\u05E6\u05D9\u05D0\u05D4 \u05E2\u05DD \u05E9\u05D9\u05E0\u05D5\u05D9 \u05DE\u05E6\u05D1 \u05DE\u05DC\u05D0\u05D9
yami.stock.bill.type.switchWarehouse=\u05DB\u05E0\u05D9\u05E1\u05D4 \u05E2\u05DD \u05E9\u05D9\u05E0\u05D5\u05D9 \u05DE\u05E6\u05D1 \u05DE\u05DC\u05D0\u05D9
yami.stock.bill.type.seckillStock=\u05D4\u05D5\u05E1\u05E4\u05EA \u05DE\u05DC\u05D0\u05D9 \u05DC\u05DE\u05D1\u05E6\u05E2 \u05D7\u05D9\u05E1\u05D5\u05DC

yami.stock.bill.status.outStock=\u05D9\u05E6\u05D9\u05D0\u05D4 \u05DE\u05D4\u05DE\u05D7\u05E1\u05DF
yami.stock.bill.status.inStock=\u05DB\u05E0\u05D9\u05E1\u05D4 \u05DC\u05DE\u05D7\u05E1\u05DF
yami.stock.bill.status.abolished=\u05D1\u05D5\u05D8\u05DC
yami.stock.bill.status.success=\u05DB\u05E0\u05D9\u05E1\u05D4/\u05D9\u05E6\u05D9\u05D0\u05D4 \u05DE\u05D4\u05DE\u05D7\u05E1\u05DF \u05D1\u05D5\u05E6\u05E2\u05D4 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.stock.bill.status.awaitSubmit=\u05DE\u05DE\u05EA\u05D9\u05DF \u05DC\u05D4\u05D2\u05E9\u05D4

yami.stock.bill.log.type.outbound=\u05D9\u05E6\u05D9\u05D0\u05D4 \u05DE\u05D4\u05DE\u05D7\u05E1\u05DF
yami.stock.bill.log.type.inbound=\u05DB\u05E0\u05D9\u05E1\u05D4 \u05DC\u05DE\u05D7\u05E1\u05DF

yami.stock.point.type.warehouse=\u05DE\u05D7\u05E1\u05DF
yami.stock.point.type.station=\u05D7\u05E0\u05D5\u05EA

yami.shop.wallet.amount.type.unsettledAmount=\u05E1\u05DB\u05D5\u05DD \u05DC\u05D0 \u05E0\u05E7\u05D1\u05E2
yami.shop.wallet.amount.type.settledAmount=\u05D9\u05EA\u05E8\u05EA \u05D7\u05E0\u05D5\u05EA \u05D6\u05DE\u05D9\u05E0\u05D4
yami.shop.wallet.amount.type.freezeAmount=\u05E1\u05DB\u05D5\u05DD \u05DE\u05D5\u05E7\u05E4\u05D0
yami.shop.wallet.amount.type.totalSettledAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05EA\u05E9\u05DC\u05D5\u05DE\u05D9\u05DD \u05D4\u05DB\u05D5\u05DC\u05DC

yami.shop.wallet.change.reason.pay=\u05EA\u05E9\u05DC\u05D5\u05DD \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.shop.wallet.change.reason.settled=\u05EA\u05E9\u05DC\u05D5\u05DD \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4
yami.shop.wallet.change.reason.orderRefund=\u05D4\u05D7\u05D6\u05E8\u05EA \u05EA\u05E9\u05DC\u05D5\u05DD \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.shop.wallet.change.reason.rejectRefund=\u05D3\u05D7\u05D9\u05D9\u05EA \u05D1\u05E7\u05E9\u05EA \u05D4\u05D7\u05D6\u05E8\u05EA \u05EA\u05E9\u05DC\u05D5\u05DD \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.shop.wallet.change.reason.applyCash=\u05D1\u05E7\u05E9\u05EA \u05DE\u05E9\u05D9\u05DB\u05EA \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD
yami.shop.wallet.change.reason.refuseCash=\u05D3\u05D7\u05D9\u05D9\u05EA \u05D1\u05E7\u05E9\u05EA \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4
yami.shop.wallet.change.reason.passCash=\u05D0\u05D9\u05E9\u05D5\u05E8 \u05D1\u05E7\u05E9\u05EA \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4
yami.shop.wallet.change.reason.successCash=\u05DB\u05E1\u05E4\u05D5\u05EA \u05E9\u05E0\u05E9\u05DC\u05D7\u05D5 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
yami.shop.wallet.change.reason.failCash=\u05DB\u05E1\u05E4\u05D5\u05EA \u05E9\u05E0\u05E9\u05DC\u05D7\u05D5 \u05D1\u05D4\u05E4\u05DC\u05D4
yami.shop.wallet.change.reason.distributionAmount=\u05D3\u05D7\u05D9\u05D9\u05EA \u05EA\u05E9\u05DC\u05D5\u05DD \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9

yami.take.stock.bill.status.voided=\u05D1\u05D5\u05D8\u05DC
yami.take.stock.bill.status.taking=\u05D1\u05D1\u05D9\u05E6\u05D5\u05E2
yami.take.stock.bill.status.completed=\u05D4\u05D5\u05E9\u05DC\u05DD

yami.take.stock.prod.status.profit=\u05E8\u05D5\u05D5\u05D7
yami.take.stock.prod.status.loss=\u05D4\u05E4\u05E1\u05D3
yami.take.stock.prod.status.equal=\u05E9\u05D5\u05D5\u05D4
yami.take.stock.prod.status.exception=\u05D7\u05E8\u05D9\u05D2

yami.take.stock.exception.deleteProd=\u05DE\u05D7\u05E7 \u05DE\u05D5\u05E6\u05E8
yami.take.stock.exception.prodChange=\u05E9\u05D9\u05E0\u05D5\u05D9 \u05DE\u05DC\u05D0\u05D9 \u05D1\u05DE\u05D4\u05DC\u05DA \u05D4\u05DE\u05D3\u05D9\u05D3\u05D4
yami.take.stock.exception.other=\u05D0\u05D7\u05E8

yami.finance.biz.type.order=\u05EA\u05E9\u05DC\u05D5\u05DD \u05DC\u05D4\u05D6\u05DE\u05E0\u05D4
yami.finance.biz.type.refund=\u05D4\u05D7\u05D6\u05E8\u05EA \u05D4\u05D6\u05DE\u05E0\u05D4
yami.finance.biz.type.balance=\u05D4\u05E4\u05E7\u05D3\u05EA \u05DE\u05D0\u05D6\u05DF
yami.finance.biz.type.level=\u05E8\u05DB\u05D9\u05E9\u05EA \u05D7\u05D1\u05E8 \u05E4\u05E8\u05D9\u05DE\u05D9\u05D5\u05DD

yami.notify.template.send.type.customize=\u05D4\u05D5\u05D3\u05E2\u05D4 \u05DE\u05D5\u05EA\u05D0\u05DE\u05EA \u05D0\u05D9\u05E9\u05D9\u05EA
yami.notify.template.send.type.pressPay=\u05D4\u05EA\u05E8\u05D0\u05EA \u05EA\u05E9\u05DC\u05D5\u05DD \u05E2\u05D1\u05D5\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4
yami.notify.template.send.type.paySuccess=\u05D4\u05EA\u05E8\u05D0\u05EA \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05D4\u05E6\u05DC\u05D9\u05D7
yami.notify.template.send.type.agreeRefund=\u05D4\u05EA\u05E8\u05D0\u05D4 \u05E2\u05DC \u05D0\u05D9\u05E9\u05D5\u05E8 \u05D4\u05D7\u05D6\u05E8\u05EA \u05EA\u05E9\u05DC\u05D5\u05DD
yami.notify.template.send.type.refuseRefund=\u05D4\u05EA\u05E8\u05D0\u05D4 \u05E2\u05DC \u05D3\u05D7\u05D9\u05D9\u05EA \u05D4\u05D7\u05D6\u05E8\u05EA \u05EA\u05E9\u05DC\u05D5\u05DD
yami.notify.template.send.type.writeOff=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05D1\u05D9\u05D8\u05D5\u05DC
yami.notify.template.send.type.delivery=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7
yami.notify.template.send.type.groupFail=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05DB\u05D9\u05E9\u05DC\u05D5\u05DF \u05D1\u05E7\u05D1\u05D5\u05E6\u05D4
yami.notify.template.send.type.groupSuccess=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05D4\u05E6\u05DC\u05D7\u05D4 \u05D1\u05E7\u05D1\u05D5\u05E6\u05D4
yami.notify.template.send.type.groupStart=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05E4\u05EA\u05D9\u05D7\u05EA \u05E7\u05D1\u05D5\u05E6\u05D4
yami.notify.template.send.type.member=\u05D4\u05EA\u05E8\u05D0\u05EA \u05E9\u05D3\u05E8\u05D5\u05D2 \u05D7\u05D1\u05E8
yami.notify.template.send.type.refundOutTime=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05E1\u05D9\u05D5\u05DD \u05D6\u05DE\u05DF \u05D4\u05D7\u05D6\u05E8\u05D4
yami.notify.template.send.type.register=\u05E7\u05D5\u05D3 \u05D0\u05D9\u05DE\u05D5\u05EA \u05DC\u05D4\u05E8\u05E9\u05DE\u05D4 \u05E9\u05DC \u05DE\u05E9\u05EA\u05DE\u05E9
yami.notify.template.send.type.login=\u05E7\u05D5\u05D3 \u05D0\u05D9\u05DE\u05D5\u05EA \u05DC\u05D4\u05EA\u05D7\u05D1\u05E8\u05D5\u05EA
yami.notify.template.send.type.updatePassword=\u05E7\u05D5\u05D3 \u05D0\u05D9\u05DE\u05D5\u05EA \u05DC\u05E9\u05D9\u05E0\u05D5\u05D9 \u05E1\u05D9\u05E1\u05DE\u05D4
yami.notify.template.send.type.valid=\u05E7\u05D5\u05D3 \u05D0\u05D9\u05DE\u05D5\u05EA \u05DC\u05D0\u05D9\u05DE\u05D5\u05EA \u05D6\u05D4\u05D5\u05EA
yami.notify.template.send.type.orderRefundToBalance=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05D4\u05DE\u05E8\u05EA \u05D4\u05D7\u05D6\u05E8\u05EA \u05D4\u05D6\u05DE\u05E0\u05D4 \u05DC\u05DE\u05D0\u05D6\u05DF
yami.notify.template.send.type.captcha=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05E7\u05D5\u05D3 \u05D0\u05D9\u05DE\u05D5\u05EA
yami.notify.template.send.type.receiptOrder=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05D0\u05D9\u05E9\u05D5\u05E8 \u05E7\u05D1\u05DC\u05D4 \u05E9\u05DC \u05D4\u05D6\u05DE\u05E0\u05D4
yami.notify.template.send.type.launchRefund=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05D4\u05EA\u05D7\u05DC\u05EA \u05D4\u05D7\u05D6\u05E8\u05EA \u05D4\u05D6\u05DE\u05E0\u05D4 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05E7\u05D5\u05E0\u05D4
yami.notify.template.send.type.returnRefund=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05D4\u05D7\u05D6\u05E8\u05EA \u05DE\u05D5\u05E6\u05E8\u05D9\u05DD \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05E7\u05D5\u05E0\u05D4
yami.notify.template.send.type.userPaySuccess=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E9\u05DE\u05DE\u05EA\u05D9\u05E0\u05D4 \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7
yami.notify.template.send.type.productOffline=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05D4\u05E1\u05E8\u05EA \u05DE\u05D5\u05E6\u05E8 \u05DE\u05D4\u05D0\u05EA\u05E8
yami.notify.template.send.type.productAudit=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05EA\u05D5\u05E6\u05D0\u05EA \u05D1\u05D3\u05D9\u05E7\u05EA \u05D4\u05EA\u05D5\u05DB\u05DF \u05E9\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8
yami.notify.template.send.type.activityOffline=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05D4\u05E1\u05E8\u05EA \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05D9\u05D5\u05D5\u05E7\u05D9\u05EA
yami.notify.template.send.type.activityAudit=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA \u05DC\u05EA\u05D5\u05E6\u05D0\u05EA \u05D1\u05D3\u05D9\u05E7\u05EA \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA

yami.notify.template.send.type.menu.order=\u05D4\u05D6\u05DE\u05E0\u05D4
yami.notify.template.send.type.menu.product=\u05DE\u05D5\u05E6\u05E8
yami.notify.template.send.type.menu.activity=\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05D9\u05D5\u05D5\u05E7

yami.notify.template.send.type.nodeName.afterReceipt=\u05DC\u05D0\u05D7\u05E8 \u05D0\u05D9\u05E9\u05D5\u05E8 \u05E7\u05D1\u05DC\u05EA \u05D4\u05DE\u05D8\u05E2\u05DF \u05E2\u05DC-\u05D9\u05D3\u05D9 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.notify.template.send.type.nodeName.afterRefundApply=\u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1\u05D9\u05E7\u05E9 \u05E9\u05D9\u05E8\u05D5\u05EA \u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05D9\u05E8\u05D4, \u05E0\u05D3\u05E8\u05E9 \u05DE\u05E2\u05E0\u05D4 \u05DE\u05D4\u05DE\u05D5\u05DB\u05E8
yami.notify.template.send.type.nodeName.afterReturn=\u05D4\u05E7\u05D5\u05E0\u05D4 \u05D4\u05D7\u05D6\u05D9\u05E8 \u05D0\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8
yami.notify.template.send.type.nodeName.afterPay=\u05DC\u05D0\u05D7\u05E8 \u05D4\u05E6\u05DC\u05D7\u05D4 \u05E9\u05DC \u05EA\u05E9\u05DC\u05D5\u05DD \u05E2\u05DC-\u05D9\u05D3\u05D9 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9, \u05E0\u05D3\u05E8\u05E9 \u05DE\u05E9\u05DC\u05D5\u05D7
yami.notify.template.send.type.nodeName.afterProdOffline=\u05DC\u05D0\u05D7\u05E8 \u05D4\u05E1\u05E8\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05DE\u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.notify.template.send.type.nodeName.afterProdAudit=\u05DC\u05D0\u05D7\u05E8 \u05D0\u05D9\u05E9\u05D5\u05E8 \u05D4\u05DE\u05D5\u05E6\u05E8 \u05E2\u05DC-\u05D9\u05D3\u05D9 \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.notify.template.send.type.nodeName.afterActivityOffline=\u05DC\u05D0\u05D7\u05E8 \u05D4\u05E1\u05E8\u05EA \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05D9\u05D5\u05D5\u05E7 \u05DE\u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.notify.template.send.type.nodeName.afterActivityAudit=\u05DC\u05D0\u05D7\u05E8 \u05D0\u05D9\u05E9\u05D5\u05E8 \u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05E9\u05D9\u05D5\u05D5\u05E7 \u05E2\u05DC-\u05D9\u05D3\u05D9 \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4

yami.user.member.status.disable=\u05DE\u05D5\u05E9\u05D1\u05EA
yami.user.member.status.normal=\u05E8\u05D2\u05D9\u05DC

yami.common.excel.import.success=\u05D4\u05D5\u05D1\u05DC\u05D4 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4!

yami.product.excel.import.stockWarnError=\u05D0\u05D6\u05D4\u05E8\u05EA \u05DE\u05DC\u05D0\u05D9 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E4\u05D7\u05D5\u05EA \u05DE-0
yami.product.excel.import.notDefaultLang=\u05D0\u05D9\u05DF \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05E9\u05E4\u05EA \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC \u05D1\u05EA\u05D1\u05E0\u05D9\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8
yami.product.excel.import.templateError=\u05E9\u05D2\u05D9\u05D0\u05EA \u05EA\u05D1\u05E0\u05D9\u05EA, \u05E0\u05D0 \u05DC\u05D4\u05D5\u05E8\u05D9\u05D3 \u05D0\u05EA \u05D4\u05EA\u05D1\u05E0\u05D9\u05EA \u05D4\u05E2\u05D3\u05DB\u05E0\u05D9\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8
yami.product.excel.import.notDefaultWarehouse=\u05D0\u05D9\u05DF \u05DE\u05D7\u05E1\u05DF \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC \u05E2\u05D1\u05D5\u05E8 \u05D7\u05E0\u05D5\u05EA \u05D6\u05D5
yami.product.excel.import.categoryNull=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05E9\u05DC \u05DE\u05D5\u05E6\u05E8 \u05D0\u05D9\u05E0\u05D4 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4
yami.product.excel.import.shopCategoryNull=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05D7\u05E0\u05D5\u05EA \u05E8\u05D9\u05E7\u05D4 \u05D0\u05D5 \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05EA
yami.product.excel.import.categoryDisable=\u05DC\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 %s \u05E4\u05D2 \u05EA\u05D5\u05E7\u05E4\u05D5 \u05E9\u05DC \u05D4\u05E1\u05DB\u05DD \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8, \u05DC\u05DB\u05DF \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05D4 \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05DE\u05D5\u05E6\u05E8
yami.product.excel.import.virtualNotActivity=\u05DE\u05D5\u05E6\u05E8 \u05D5\u05D9\u05E8\u05D8\u05D5\u05D0\u05DC\u05D9 \u05DC\u05D0 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05E6\u05E8 \u05E4\u05E2\u05D9\u05DC
yami.product.excel.import.virtualWriteOffNumNull=\u05E4\u05E2\u05DE\u05D9 \u05D4\u05D1\u05D9\u05D8\u05D5\u05DC \u05E9\u05DC \u05DE\u05D5\u05E6\u05E8 \u05D5\u05D9\u05E8\u05D8\u05D5\u05D0\u05DC\u05D9 \u05D0\u05D9\u05E0\u05DD \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7\u05D9\u05DD
yami.product.excel.import.virtualWriteOffTimeNull=\u05D6\u05DE\u05DF \u05D4\u05D1\u05D9\u05D8\u05D5\u05DC \u05D4\u05EA\u05E7\u05E4\u05D5\u05EA \u05E9\u05DC \u05DE\u05D5\u05E6\u05E8 \u05D5\u05D9\u05E8\u05D8\u05D5\u05D0\u05DC\u05D9 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7
yami.product.excel.import.virtualCanRefundNull=\u05D4\u05D0\u05DD \u05DE\u05D5\u05E6\u05E8 \u05D5\u05D9\u05E8\u05D8\u05D5\u05D0\u05DC\u05D9 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05D7\u05D6\u05E8 \u05D0\u05D5 \u05DC\u05D0 \u05D0\u05D9\u05E0\u05D5 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05E8\u05D9\u05E7



yami.sku.excel.header.code=\u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.sku.excel.header.name=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.sku.excel.header.spec=\u05DE\u05E4\u05E8\u05D8 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.sku.excel.header.stock=\u05DE\u05DC\u05D0\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.sku.excel.header.price=\u05DE\u05D7\u05D9\u05E8 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.sku.excel.title=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05DE\u05DC\u05D0\u05D9 \u05D4\u05DE\u05D5\u05E6\u05E8\u05D9\u05DD

yami.shop.withdraw.cash.excel.header.shopName=\u05E9\u05DD \u05D4\u05D7\u05E0\u05D5\u05EA
yami.shop.withdraw.cash.excel.header.cash=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DE\u05E9\u05D9\u05DB\u05D4
yami.shop.withdraw.cash.excel.header.createTime=\u05D6\u05DE\u05DF \u05D9\u05E6\u05D9\u05E8\u05D4
yami.shop.withdraw.cash.excel.header.updateTime=\u05D6\u05DE\u05DF \u05E2\u05D3\u05DB\u05D5\u05DF
yami.shop.withdraw.cash.excel.header.auditTime=\u05D6\u05DE\u05DF \u05D0\u05D9\u05E9\u05D5\u05E8
yami.shop.withdraw.cash.excel.header.auditStatus=\u05DE\u05E6\u05D1 \u05D0\u05D9\u05E9\u05D5\u05E8
yami.shop.withdraw.cash.excel.title=\u05E1\u05D9\u05D3\u05D5\u05E8 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05DE\u05E9\u05D9\u05DB\u05D5\u05EA \u05D4\u05EA\u05E7\u05DF \u05E9\u05DC \u05D4\u05D7\u05E0\u05D5\u05D9\u05D5\u05EA

yami.shop.detail.excel.header.shopName=\u05E9\u05DD \u05D4\u05D7\u05E0\u05D5\u05EA
yami.shop.detail.excel.header.businessName=\u05E9\u05DD \u05D4\u05E2\u05E1\u05E7
yami.shop.detail.excel.header.status=\u05DE\u05E6\u05D1 \u05D4\u05D7\u05E0\u05D5\u05EA
yami.shop.detail.excel.header.phone=\u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E7\u05E9\u05E8
yami.shop.detail.excel.header.intro=\u05EA\u05D9\u05D0\u05D5\u05E8 \u05E7\u05E6\u05E8
yami.shop.detail.excel.header.applyTime=\u05D6\u05DE\u05DF \u05D4\u05D1\u05E7\u05E9\u05D4
yami.shop.detail.excel.header.type=\u05E1\u05D5\u05D2 \u05D4\u05D7\u05E0\u05D5\u05EA
yami.shop.detail.excel.header.signStartTime=\u05D6\u05DE\u05DF \u05D4\u05EA\u05D7\u05DC\u05EA \u05D4\u05D7\u05EA\u05D9\u05DE\u05D4
yami.shop.detail.excel.header.signEndTime=\u05D6\u05DE\u05DF \u05E1\u05D9\u05D5\u05DD \u05D4\u05D7\u05EA\u05D9\u05DE\u05D4
yami.shop.detail.excel.header.scope=\u05D8\u05D5\u05D5\u05D7 \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA
yami.shop.detail.excel.header.socialCode=\u05DE\u05E1\u05E4\u05E8 \u05D6\u05D9\u05D4\u05D5\u05D9 \u05D7\u05D1\u05E8\u05EA\u05D9 \u05D9\u05D7\u05D9\u05D3
yami.shop.detail.excel.header.companyName=\u05E9\u05DD \u05D4\u05D7\u05D1\u05E8\u05D4
yami.shop.detail.excel.header.domicile=\u05DB\u05EA\u05D5\u05D1\u05EA \u05DE\u05D2\u05D5\u05E8\u05D9\u05DD
yami.shop.detail.excel.header.legalPerson=\u05E0\u05E6\u05D9\u05D2 \u05D7\u05D5\u05E7\u05D9
yami.shop.detail.excel.header.registerPrice=\u05D4\u05D5\u05DF \u05E8\u05E9\u05D5\u05DD (\u05D1\u05D0\u05DC\u05E4\u05D9\u05DD \u05E9"\u05D7)
yami.shop.detail.excel.header.registerTime=\u05EA\u05D0\u05E8\u05D9\u05DA \u05D4\u05E7\u05DE\u05D4
yami.shop.detail.excel.header.businessStartTime=\u05EA\u05D0\u05E8\u05D9\u05DA \u05EA\u05D7\u05D9\u05DC\u05EA \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA
yami.shop.detail.excel.header.businessEndTime=\u05EA\u05D0\u05E8\u05D9\u05DA \u05E1\u05D9\u05D5\u05DD \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA
yami.shop.detail.excel.title=\u05D0\u05E8\u05D9\u05DB\u05D5\u05D7 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05D7\u05E0\u05D5\u05EA

yami.shop.wallet.log.excel.header.seq=\u05DE\u05E1\u05E4\u05E8 \u05E1\u05D9\u05D3\u05D5\u05E8\u05D9
yami.shop.wallet.log.excel.header.shopName=\u05E9\u05DD \u05D4\u05D7\u05E0\u05D5\u05EA
yami.shop.wallet.log.excel.header.amountType=\u05E1\u05D5\u05D2 \u05D4\u05E1\u05DB\u05D5\u05DD
yami.shop.wallet.log.excel.header.incomeType=\u05E1\u05D5\u05D2 \u05D4\u05D4\u05DB\u05E0\u05E1\u05D4
yami.shop.wallet.log.excel.header.changeAmount=\u05E9\u05D9\u05E0\u05D5\u05D9 \u05E1\u05DB\u05D5\u05DD
yami.shop.wallet.log.excel.header.orderNumber=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4
yami.shop.wallet.log.excel.header.refundNumber=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D7\u05D6\u05E8
yami.shop.wallet.log.excel.header.operateAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05E4\u05E2\u05D5\u05DC\u05D4
yami.shop.wallet.log.excel.header.platformAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05EA\u05DE\u05D9\u05DB\u05D4 \u05DE\u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.shop.wallet.log.excel.header.shopAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05EA\u05DE\u05D9\u05DB\u05D4 \u05DE\u05D4\u05D7\u05E0\u05D5\u05EA
yami.shop.wallet.log.excel.header.distributeAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05E4\u05E6\u05D4
yami.shop.wallet.log.excel.header.platformCommission=\u05E2\u05DE\u05DC\u05EA \u05D4\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05D4
yami.shop.wallet.log.excel.header.fundChangeReason=\u05E1\u05D9\u05D1\u05EA \u05E9\u05D9\u05E0\u05D5\u05D9 \u05D4\u05DB\u05E1\u05E4\u05D9\u05DD
yami.shop.wallet.log.excel.header.createTime=\u05D6\u05DE\u05DF \u05D9\u05E6\u05D9\u05E8\u05D4

yami.order.excel.header.seq=\u05DE\u05E1\u05E4\u05E8 \u05E1\u05D9\u05D3\u05D5\u05E8\u05D9
yami.order.excel.header.orderNum=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4
yami.order.excel.header.placeTime=\u05D6\u05DE\u05DF \u05D4\u05D6\u05DE\u05E0\u05D4
yami.order.excel.header.receiver=\u05DE\u05E7\u05D1\u05DC \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.order.excel.header.phone=\u05D8\u05DC\u05E4\u05D5\u05DF \u05E0\u05D9\u05D9\u05D3
yami.order.excel.header.addr=\u05DB\u05EA\u05D5\u05D1\u05EA \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7
yami.order.excel.header.prodName=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.order.excel.header.prodNum=\u05DB\u05DE\u05D5\u05EA
yami.order.excel.header.prodStatus=\u05DE\u05E6\u05D1 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.order.excel.header.payable=\u05E1\u05DB\u05D5\u05DD \u05DC\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1\u05D4\u05D6\u05DE\u05E0\u05D4
yami.order.excel.header.shipCost=\u05E2\u05DC\u05D5\u05EA \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.order.excel.header.actualPay=\u05E1\u05DB\u05D5\u05DD \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1\u05E4\u05D5\u05E2\u05DC
yami.order.excel.header.orderStatus=\u05DE\u05E6\u05D1 \u05D4\u05D6\u05DE\u05E0\u05D4
yami.order.excel.header.saleStatus=\u05DE\u05E6\u05D1 \u05DC\u05D0\u05D7\u05E8 \u05D4\u05DE\u05DB\u05D9\u05E8\u05D4
yami.order.excel.title=\u05D0\u05E8\u05D9\u05DB\u05D5\u05D7 \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05DE\u05DB\u05D9\u05E8\u05D5\u05EA
yami.order.excel.selfOrder=\u05D4\u05D6\u05DE\u05E0\u05D4 \u05DC\u05D1\u05D9\u05E6\u05D5\u05E2 \u05E2\u05E6\u05DE\u05D9

yami.prod.status.apply=\u05D4\u05D2\u05E9\u05EA \u05D1\u05E7\u05E9\u05D4 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05DC\u05E7\u05D5\u05D7
yami.prod.status.accept=\u05D4\u05E7\u05D1\u05DC\u05D4 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05DE\u05D5\u05DB\u05E8
yami.prod.status.delivery=\u05DE\u05E9\u05DC\u05D5\u05D7 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05DC\u05E7\u05D5\u05D7
yami.prod.status.receive=\u05E7\u05D1\u05DC\u05D4 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05DE\u05D5\u05DB\u05E8
yami.prod.status.refundSuccess=\u05D4\u05D7\u05D6\u05E8 \u05D4\u05DB\u05E1\u05E4\u05D9\u05DD \u05D4\u05E6\u05DC\u05D9\u05D7
yami.prod.status.cancelApply=\u05D4\u05DC\u05E7\u05D5\u05D7 \u05DE\u05E1\u05E8\u05D1 \u05DC\u05D1\u05E7\u05E9\u05D4
yami.prod.status.reject=\u05D4\u05DE\u05D5\u05DB\u05E8 \u05D3\u05D7\u05D4
yami.prod.status.unpay=\u05DC\u05D0 \u05E9\u05D5\u05DC\u05DD
yami.prod.status.waitDelivery=\u05DE\u05DE\u05EA\u05D9\u05DF \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7
yami.prod.status.AllDelivery=\u05DB\u05DC \u05D4\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E0\u05E9\u05DC\u05D7\u05D4
yami.prod.status.partialDelivery=\u05DE\u05E9\u05DC\u05D5\u05D7 \u05D7\u05DC\u05E7\u05D9

yami.order.status.waitPay=\u05DE\u05DE\u05EA\u05D9\u05DF \u05DC\u05EA\u05E9\u05DC\u05D5\u05DD
yami.order.status.waitDelivery=\u05DE\u05DE\u05EA\u05D9\u05DF \u05DC\u05DE\u05E9\u05DC\u05D5\u05D7
yami.order.status.waitReceive=\u05DE\u05DE\u05EA\u05D9\u05DF \u05DC\u05E7\u05D1\u05DC\u05D4
yami.order.status.waitComm=\u05DE\u05DE\u05EA\u05D9\u05DF \u05DC\u05D1\u05D9\u05E7\u05D5\u05E8\u05EA
yami.order.status.success=\u05D4\u05E6\u05DC\u05D7\u05D4
yami.order.status.fail=\u05E0\u05DB\u05E9\u05DC
yami.order.status.waitGroup=\u05DE\u05DE\u05EA\u05D9\u05DF \u05DC\u05D4\u05E7\u05D1\u05D5\u05E6\u05D4

yami.order.refund.status.apply=\u05D4\u05D2\u05E9\u05EA \u05D1\u05E7\u05E9\u05D4 \u05DC\u05D4\u05D7\u05D6\u05E8 \u05D4\u05DB\u05E1\u05E4\u05D9\u05DD
yami.order.refund.status.success=\u05D4\u05D7\u05D6\u05E8 \u05D4\u05DB\u05E1\u05E4\u05D9\u05DD \u05D4\u05E6\u05DC\u05D9\u05D7
yami.order.refund.status.partSuccess=\u05D4\u05D7\u05D6\u05E8 \u05D4\u05DB\u05E1\u05E4\u05D9\u05DD \u05D7\u05DC\u05E7\u05D9 \u05D4\u05E6\u05DC\u05D9\u05D7
yami.order.refund.status.fail=\u05D4\u05D7\u05D6\u05E8 \u05D4\u05DB\u05E1\u05E4\u05D9\u05DD \u05E0\u05DB\u05E9\u05DC
yami.order.refund.status.noSale=\u05D0\u05D9\u05DF \u05E8\u05DB\u05D9\u05E9\u05D5\u05EA \u05DC\u05D0\u05D7\u05E8 \u05D4\u05DE\u05DB\u05D9\u05E8\u05D4

yami.category.excel.title=\u05DE\u05D9\u05D3\u05E2 \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9

yami.delivery.order.excel.header.orderNum=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4
yami.delivery.order.excel.header.deliveryMethod=\u05D0\u05D5\u05E4\u05DF \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7*
yami.delivery.order.excel.header.dvyCompany=\u05E9\u05DD \u05D7\u05D1\u05E8\u05EA \u05D4\u05E9\u05DC\u05D9\u05D7\u05D5\u05D9\u05D5\u05EA* (\u05D7\u05D5\u05D1\u05D4 \u05DC\u05DE\u05DC\u05D0 \u05D1\u05DE\u05E7\u05E8\u05D4 \u05E9\u05DC \u05E9\u05DC\u05D9\u05D7\u05D5\u05D9\u05D5\u05EA)
yami.delivery.order.excel.header.dvyNum=\u05DE\u05E1\u05E4\u05E8 \u05DE\u05E2\u05E7\u05D1 \u05E9\u05DC\u05D9\u05D7\u05D5\u05D9\u05D5\u05EA* (\u05D7\u05D5\u05D1\u05D4 \u05DC\u05DE\u05DC\u05D0 \u05D1\u05DE\u05E7\u05E8\u05D4 \u05E9\u05DC \u05E9\u05DC\u05D9\u05D7\u05D5\u05D9\u05D5\u05EA)
yami.delivery.order.excel.header.receiver=\u05E9\u05DD \u05DE\u05E7\u05D1\u05DC \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.delivery.order.excel.header.phone=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05E9\u05DC \u05DE\u05E7\u05D1\u05DC \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.delivery.order.excel.header.addr=\u05DB\u05EA\u05D5\u05D1\u05EA \u05DC\u05DE\u05E7\u05D1\u05DC \u05D4\u05DE\u05E9\u05DC\u05D5\u05D7
yami.delivery.order.excel.header.prodName=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.delivery.order.excel.header.skuName=\u05E9\u05DD SKU
yami.delivery.order.excel.header.prodNum=\u05DB\u05DE\u05D5\u05EA
yami.delivery.order.excel.header.giveawayName=\u05E9\u05DD \u05D4\u05DE\u05EA\u05E0\u05D4
yami.delivery.order.excel.header.giveawayNum=\u05DB\u05DE\u05D5\u05EA \u05D4\u05DE\u05EA\u05E0\u05D4
yami.delivery.order.excel.title.unDelivery=\u05E1\u05D9\u05D3\u05D5\u05E8 \u05DE\u05D9\u05D3\u05E2 \u05E9\u05DC \u05DE\u05E0\u05D5\u05EA \u05DC\u05D0 \u05E0\u05E9\u05DC\u05D7\u05D5

yami.purchase.order.excel.template.header.partyCode=*\u05E7\u05D5\u05D3 \u05DE\u05D5\u05E6\u05E8 (\u05D7\u05D5\u05D1\u05D4)
yami.purchase.order.excel.template.header.prodName=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.purchase.order.excel.template.header.purchaseNum=\u05DB\u05DE\u05D5\u05EA \u05E8\u05DB\u05D9\u05E9\u05D4
yami.purchase.order.excel.template.header.purchasePrice=\u05DE\u05D7\u05D9\u05E8 \u05E8\u05DB\u05D9\u05E9\u05D4
yami.purchase.order.excel.template.title=\u05E1\u05D9\u05D3\u05D5\u05E8 \u05DE\u05D9\u05D3\u05E2 \u05E8\u05DB\u05D9\u05E9\u05D4

yami.purchase.order.excel.header.partyCode=\u05E7\u05D5\u05D3 \u05DE\u05D5\u05E6\u05E8
yami.purchase.order.excel.header.prodName=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.purchase.order.excel.header.preInbound=\u05DB\u05DE\u05D5\u05EA \u05DE\u05E6\u05E4\u05D4 \u05DC\u05D4\u05D9\u05DB\u05E0\u05E1 \u05DC\u05DE\u05DC\u05D0\u05D9
yami.purchase.order.excel.header.remainInbound=\u05DB\u05DE\u05D5\u05EA \u05DE\u05E6\u05E4\u05D4 \u05E9\u05E0\u05D5\u05EA\u05E8 \u05DC\u05D4\u05D9\u05DB\u05E0\u05E1 \u05DC\u05DE\u05DC\u05D0\u05D9
yami.purchase.order.excel.header.actualInbound=\u05DB\u05DE\u05D5\u05EA \u05D4\u05DB\u05E0\u05D9\u05E1\u05D4 \u05D1\u05E4\u05D5\u05E2\u05DC \u05DC\u05DE\u05DC\u05D0\u05D9
yami.purchase.order.excel.title=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05DB\u05E0\u05E1\u05D5\u05EA \u05E8\u05DB\u05D9\u05E9\u05D4

yami.revenue.overview.excel.header.tranTime=\u05D6\u05DE\u05DF \u05D4\u05E2\u05D1\u05E8\u05D4
yami.revenue.overview.excel.header.orderNo=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4
yami.revenue.overview.excel.header.placeTime=\u05D6\u05DE\u05DF \u05D4\u05D6\u05DE\u05E0\u05D4
yami.revenue.overview.excel.header.summary=\u05E1\u05D9\u05DB\u05D5\u05DD \u05E2\u05E1\u05E7\u05D4
yami.revenue.overview.excel.header.channel=\u05E2\u05E8\u05D5\u05E5 \u05E2\u05E1\u05E7\u05D4
yami.revenue.overview.excel.header.fundChangeApplicant=\u05DE\u05D1\u05E7\u05E9 \u05E9\u05D9\u05E0\u05D5\u05D9 \u05EA\u05E7\u05E6\u05D9\u05D1
yami.revenue.overview.excel.header.paymentPlatformNo=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05D1\u05E4\u05DC\u05D8\u05E4\u05D5\u05E8\u05DE\u05EA \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD
yami.revenue.overview.excel.header.businessType=\u05E1\u05D5\u05D2 \u05E2\u05E1\u05E7\u05D4
yami.revenue.overview.excel.header.payMethod=\u05D0\u05DE\u05E6\u05E2\u05D9 \u05EA\u05E9\u05DC\u05D5\u05DD
yami.revenue.overview.excel.header.intOutAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05DB\u05E0\u05D9\u05E1\u05D4/\u05D4\u05D5\u05E6\u05D0\u05D4

yami.supplier.excel.template.header.supplierName=\u05E9\u05DD \u05D4\u05E1\u05E4\u05E7
yami.supplier.excel.template.header.supplierCategory=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05E1\u05E4\u05E7
yami.supplier.excel.template.header.tel=\u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05E7\u05D5 \u05E7\u05D1\u05E2
yami.supplier.excel.template.header.contactName=\u05D0\u05D9\u05E9 \u05E7\u05E9\u05E8
yami.supplier.excel.template.header.contactTel=\u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E7\u05E9\u05E8
yami.supplier.excel.template.header.qq=QQ
yami.supplier.excel.template.header.wx=\u05DE\u05E1\u05E4\u05E8 WeChat
yami.supplier.excel.template.header.mail=\u05DB\u05EA\u05D5\u05D1\u05EA \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9
yami.supplier.excel.template.header.fax=\u05E4\u05E7\u05E1

yami.supplier.excel.header.supplierName=\u05E9\u05DD \u05D4\u05E1\u05E4\u05E7 (*\u05D7\u05D5\u05D1\u05D4)
yami.supplier.excel.header.supplierCategory=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05D4\u05E1\u05E4\u05E7
yami.supplier.excel.header.tel=\u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05E7\u05D5 \u05E7\u05D1\u05E2
yami.supplier.excel.header.contactName=\u05D0\u05D9\u05E9 \u05E7\u05E9\u05E8
yami.supplier.excel.header.contactTel=\u05DE\u05E1\u05E4\u05E8 \u05D8\u05DC\u05E4\u05D5\u05DF \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E7\u05E9\u05E8
yami.supplier.excel.header.qq=QQ
yami.supplier.excel.header.wx=\u05DE\u05E1\u05E4\u05E8 WeChat
yami.supplier.excel.header.mail=\u05DB\u05EA\u05D5\u05D1\u05EA \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9
yami.supplier.excel.header.fax=\u05E4\u05E7\u05E1
yami.supplier.excel.header.address=\u05DB\u05EA\u05D5\u05D1\u05EA
yami.supllier.excel.title=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05E1\u05E4\u05E7

yami.supplier.prod.excel.header.partyCode=\u05E7\u05D5\u05D3 \u05DE\u05D5\u05E6\u05E8 (*\u05D7\u05D5\u05D1\u05D4)
yami.supplier.prod.excel.header.prodName=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.supplier.prod.excel.header.minCount=\u05DB\u05DE\u05D5\u05EA \u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9\u05EA \u05DC\u05D4\u05D6\u05DE\u05E0\u05D4
yami.supplier.prod.excel.header.purchasePrice=\u05DE\u05D7\u05D9\u05E8 \u05E8\u05DB\u05D9\u05E9\u05D4
yami.supplier.prod.excel.title=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05DE\u05D5\u05E6\u05E8\u05D9 \u05D4\u05E1\u05E4\u05E7

yami.stock.bill.log.excel.header.outboundNo=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05EA\u05E2\u05D5\u05D3\u05D4 \u05DC\u05D9\u05E6\u05D5\u05D0
yami.stock.bill.log.excel.header.inboundNo=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05EA\u05E2\u05D5\u05D3\u05D4 \u05DC\u05D9\u05D1\u05D5\u05D0
yami.stock.bill.log.excel.header.stockPointName=\u05E9\u05DD \u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05DE\u05DC\u05D0\u05D9
yami.stock.bill.log.excel.header.stockPointType=\u05E1\u05D5\u05D2 \u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05DE\u05DC\u05D0\u05D9
yami.stock.bill.log.excel.header.sourceOderNo=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05E7\u05E9\u05D5\u05E8\u05D4
yami.stock.bill.log.excel.header.billType=\u05E1\u05D5\u05D2 \u05D4\u05EA\u05E2\u05D5\u05D3\u05D4
yami.stock.bill.log.excel.header.reason=\u05E1\u05D9\u05D1\u05D4
yami.stock.bill.log.excel.header.billStatus=\u05DE\u05E6\u05D1 \u05D4\u05EA\u05E2\u05D5\u05D3\u05D4
yami.stock.bill.log.excel.header.outboundTime=\u05D6\u05DE\u05DF \u05D4\u05D9\u05E6\u05D5\u05D0
yami.stock.bill.log.excel.header.inboundTime=\u05D6\u05DE\u05DF \u05D4\u05DB\u05E0\u05E1\u05D4 \u05DC\u05DE\u05DC\u05D0\u05D9
yami.stock.bill.log.excel.header.marker=\u05D9\u05D5\u05E6\u05E8 \u05D4\u05DE\u05E1\u05DE\u05DA
yami.stock.bill.log.excel.header.remark=\u05D4\u05E2\u05E8\u05D4
yami.stock.bill.log.excel.header.createTime=\u05D6\u05DE\u05DF \u05D9\u05E6\u05D9\u05E8\u05EA \u05D4\u05DE\u05E1\u05DE\u05DA
yami.stock.bill.log.excel.header.prodName=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.stock.bill.log.excel.header.prodCode=\u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.stock.bill.log.excel.header.prodSpec=\u05DE\u05E4\u05E8\u05D8
yami.stock.bill.log.excel.header.outboundCount=\u05DB\u05DE\u05D5\u05EA \u05D9\u05E6\u05D5\u05D0
yami.stock.bill.log.excel.header.inboundCount=\u05DB\u05DE\u05D5\u05EA \u05DB\u05E0\u05D9\u05E1\u05D4 \u05DC\u05DE\u05DC\u05D0\u05D9
yami.stock.bill.log.excel.header.singlePrice=\u05DE\u05D7\u05D9\u05E8 \u05DC\u05D9\u05D7\u05D9\u05D3\u05EA \u05E2\u05DC\u05D5\u05EA
yami.stock.bill.log.excel.header.amount=\u05E1\u05DB\u05D5\u05DD \u05E2\u05DC\u05D5\u05EA
yami.stock.bill.log.excel.title.outbound=\u05DE\u05D9\u05D3\u05E2 \u05D9\u05D9\u05E6\u05D5\u05D0 \u05DE\u05DC\u05D0\u05D9
yami.stock.bill.log.excel.title.inbound=\u05DE\u05D9\u05D3\u05E2 \u05DB\u05E0\u05D9\u05E1\u05D4 \u05DC\u05DE\u05DC\u05D0\u05D9

yami.stock.bill.log.item.inOutbound.excel.header.prodCode=\u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8 (\u05D7\u05D5\u05D1\u05D4)
yami.stock.bill.log.item.inOutbound.excel.header.prodName=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.stock.bill.log.item.inOutbound.excel.header.inboundCount=\u05DB\u05DE\u05D5\u05EA \u05DB\u05E0\u05D9\u05E1\u05D4 \u05DC\u05DE\u05DC\u05D0\u05D9 (\u05D7\u05D5\u05D1\u05D4)
yami.stock.bill.log.item.inOutbound.excel.header.outboundCount=\u05DB\u05DE\u05D5\u05EA \u05D9\u05E6\u05D5\u05D0 (\u05D7\u05D5\u05D1\u05D4)
yami.stock.bill.log.item.inOutbound.excel.title.inbound=\u05EA\u05D1\u05E0\u05D9\u05EA \u05E7\u05D5\u05D1\u05E5 \u05D0\u05E7\u05E1\u05DC \u05E2\u05D1\u05D5\u05E8 \u05D9\u05D9\u05E6\u05D5\u05D0 \u05DE\u05DC\u05D0\u05D9 \u05D0\u05D7\u05E8
yami.stock.bill.log.item.inOutbound.excel.title.outbound=\u05EA\u05D1\u05E0\u05D9\u05EA \u05E7\u05D5\u05D1\u05E5 \u05D0\u05E7\u05E1\u05DC \u05E2\u05D1\u05D5\u05E8 \u05DB\u05E0\u05D9\u05E1\u05D4 \u05DC\u05DE\u05DC\u05D0\u05D9 \u05D0\u05D7\u05E8

yami.stock.bill.log.item.excel.header.billNo=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05E1\u05DE\u05DA
yami.stock.bill.log.item.excel.header.sourceOrderNo=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4 \u05E7\u05E9\u05D5\u05E8
yami.stock.bill.log.item.excel.header.createTime=\u05D6\u05DE\u05DF \u05D9\u05E6\u05D9\u05E8\u05EA \u05D4\u05DE\u05E1\u05DE\u05DA
yami.stock.bill.log.item.excel.header.billType=\u05E1\u05D5\u05D2 \u05D4\u05EA\u05E2\u05D5\u05D3\u05D4
yami.stock.bill.log.item.excel.header.prodInfo=\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05DE\u05D5\u05E6\u05E8
yami.stock.bill.log.item.excel.header.prodSpec=\u05DE\u05E4\u05E8\u05D8
yami.stock.bill.log.item.excel.header.prodCode=\u05E7\u05D5\u05D3 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.stock.bill.log.item.excel.header.outInbound=\u05DB\u05E0\u05D9\u05E1\u05D4/\u05D9\u05E6\u05D9\u05D0\u05D4 \u05DC\u05DE\u05DC\u05D0\u05D9
yami.stock.bill.log.item.excel.header.unit=\u05D9\u05D7\u05D9\u05D3\u05D4
yami.stock.bill.log.item.excel.header.price=\u05DE\u05D7\u05D9\u05E8 \u05DC\u05D9\u05D7\u05D9\u05D3\u05EA \u05E2\u05DC\u05D5\u05EA
yami.stock.bill.log.item.excel.header.totalPrice=\u05E1\u05DB\u05D5\u05DD \u05DB\u05D5\u05DC\u05DC
yami.stock.bill.log.item.excel.header.stockPointName=\u05E9\u05DD \u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05DE\u05DC\u05D0\u05D9
yami.stock.bill.log.item.excel.header.stockPointType=\u05E1\u05D5\u05D2 \u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05DE\u05DC\u05D0\u05D9
yami.stock.bill.log.item.excel.header.maker=\u05D9\u05D5\u05E6\u05E8 \u05D4\u05DE\u05E1\u05DE\u05DA
yami.stock.bill.log.item.excel.title=\u05E1\u05D9\u05D3\u05D5\u05E8 \u05D6\u05E8\u05D9\u05DE\u05EA \u05D4\u05DE\u05DC\u05D0\u05D9

yami.take.stock.excel.template.header.partyCode=\u05E7\u05D5\u05D3 \u05DE\u05D5\u05E6\u05E8 (*\u05D7\u05D5\u05D1\u05D4)
yami.take.stock.excel.template.header.prodName=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.take.stock.excel.template.header.prodSku=\u05DE\u05E4\u05E8\u05D8 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.take.stock.excel.template.header.inventoryCount=\u05DB\u05DE\u05D5\u05EA \u05E1\u05D8\u05D5\u05E7

yami.take.stock.excel.header.inventoryNo=\u05DE\u05E1\u05E4\u05E8 \u05DB\u05E8\u05D8\u05D9\u05E1 \u05D1\u05D9\u05E7\u05D5\u05E8
yami.take.stock.excel.header.inventoryTime=\u05D6\u05DE\u05DF \u05D1\u05D9\u05E7\u05D5\u05E8
yami.take.stock.excel.header.inventoryStatus=\u05DE\u05E6\u05D1 \u05D1\u05D9\u05E7\u05D5\u05E8
yami.take.stock.excel.header.orderMaker=\u05D9\u05D5\u05E6\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D4
yami.take.stock.excel.header.inventoryAreaName=\u05E9\u05DD \u05D0\u05D6\u05D5\u05E8 \u05D4\u05D1\u05D9\u05E7\u05D5\u05E8
yami.take.stock.excel.header.stockPointName=\u05E9\u05DD \u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05DE\u05DC\u05D0\u05D9
yami.take.stock.excel.header.stockPointType=\u05E1\u05D5\u05D2 \u05E0\u05E7\u05D5\u05D3\u05EA \u05D4\u05DE\u05DC\u05D0\u05D9
yami.take.stock.excel.header.remark=\u05D4\u05E2\u05E8\u05D4
yami.take.stock.excel.header.prodName=\u05E9\u05DD \u05D4\u05DE\u05D5\u05E6\u05E8
yami.take.stock.excel.header.skuName=\u05DE\u05E4\u05E8\u05D8 \u05D4\u05DE\u05D5\u05E6\u05E8
yami.take.stock.excel.header.partyCode=\u05E7\u05D5\u05D3 \u05DE\u05D5\u05E6\u05E8
yami.take.stock.excel.header.bookStock=\u05DE\u05DC\u05D0\u05D9 \u05DE\u05D5\u05D3\u05E8\u05DA
yami.take.stock.excel.header.physicalStock=\u05DE\u05DC\u05D0\u05D9 \u05E4\u05D9\u05D6\u05D9
yami.take.stock.excel.header.profitLossNumber=\u05DB\u05DE\u05D5\u05EA \u05E8\u05D5\u05D5\u05D7 / \u05D4\u05E4\u05E1\u05D3
yami.take.stock.excel.header.profitLossStatus=\u05DE\u05E6\u05D1 \u05E8\u05D5\u05D5\u05D7 / \u05D4\u05E4\u05E1\u05D3
yami.take.stock.excel.header.inventoryItemRemark=\u05D4\u05E2\u05E8\u05EA \u05D4\u05DE\u05D5\u05E6\u05E8 \u05D1\u05D1\u05D9\u05E7\u05D5\u05E8
yami.take.stock.excel.header.errorReason=\u05E1\u05D9\u05D1\u05EA \u05D4\u05E9\u05D2\u05D9\u05D0\u05D4
yami.take.stock.excel.title=\u05E4\u05E8\u05D8\u05D9 \u05DE\u05D5\u05E6\u05E8\u05D9 \u05D4\u05D1\u05D9\u05E7\u05D5\u05E8

yami.user.member.excel.header.memberName=\u05E9\u05DD \u05D4\u05DE\u05E0\u05D5\u05D9
yami.user.member.excel.header.phone=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF
yami.user.member.excel.header.normalLevel=\u05D3\u05E8\u05D2\u05EA \u05DE\u05E0\u05D5\u05D9 \u05E8\u05D2\u05D9\u05DC\u05D4
yami.user.member.excel.header.growth=\u05E2\u05E8\u05DA \u05D4\u05E6\u05DE\u05D9\u05D7\u05D4
yami.user.member.excel.header.status=\u05E1\u05D8\u05D8\u05D5\u05E1
yami.user.member.excel.header.consAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05E6\u05E8\u05D9\u05DB\u05D4
yami.user.member.excel.header.payAmount=\u05E1\u05DB\u05D5\u05DD \u05E9\u05E9\u05D5\u05DC\u05DD \u05D1\u05E4\u05D5\u05E2\u05DC
yami.user.member.excel.header.consTimes=\u05E4\u05E2\u05DE\u05D9\u05DD \u05E9\u05D1\u05D4\u05DF \u05E0\u05E8\u05DB\u05E9
yami.user.member.excel.header.avgDiscount=\u05D4\u05E0\u05D7\u05D4 \u05DE\u05DE\u05D5\u05E6\u05D2\u05EA \u05DE\u05DE\u05D5\u05E6\u05E2\u05EA
yami.user.member.excel.header.refundAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D7\u05D6\u05E8
yami.user.member.excel.header.refundTimes=\u05DE\u05E1\u05E4\u05E8 \u05E4\u05E2\u05DE\u05D9\u05DD \u05E9\u05D1\u05D5\u05E6\u05E2\u05D4 \u05D4\u05D7\u05D6\u05E8\u05D4
yami.user.member.excel.header.lastConsTime=\u05D6\u05DE\u05DF \u05D4\u05E8\u05DB\u05D9\u05E9\u05D4 \u05D4\u05D0\u05D7\u05E8\u05D5\u05DF
yami.user.member.excel.header.mail=\u05D3\u05D5\u05D0"\u05DC

yami.user.member.excel.template.header.seq=\u05DE\u05E1\u05E4\u05E8 \u05E8\u05E5
yami.user.member.excel.template.header.memberName=\u05E9\u05DD \u05D4\u05DE\u05E0\u05D5\u05D9
yami.user.member.excel.template.header.phone=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF (\u05D7\u05D5\u05D1\u05D4)
yami.user.member.excel.template.header.growth=\u05E2\u05E8\u05DA \u05D4\u05E6\u05DE\u05D9\u05D7\u05D4
yami.user.member.excel.template.header.mail=\u05D3\u05D5\u05D0"\u05DC (\u05D7\u05D5\u05D1\u05D4)

yami.user.customer.excel.header.nickName=\u05E9\u05DD \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
yami.user.customer.excel.header.phone=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF
yami.user.customer.excel.header.orderNumber=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D6\u05DE\u05E0\u05D5\u05EA
yami.user.customer.excel.header.consNumber=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05E8\u05DB\u05D9\u05E9\u05D5\u05EA
yami.user.customer.excel.header.consAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05E8\u05DB\u05D9\u05E9\u05D5\u05EA
yami.user.customer.excel.header.payAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05EA\u05E9\u05DC\u05D5\u05DD \u05D1\u05E4\u05D5\u05E2\u05DC
yami.user.customer.excel.header.avgDiscount=\u05DE\u05DE\u05D5\u05E6\u05E2 \u05D4\u05D4\u05E0\u05D7\u05D4
yami.user.customer.excel.header.refundTimes=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D4\u05D7\u05D6\u05E8\u05D5\u05EA
yami.user.customer.excel.header.refundAmount=\u05E1\u05DB\u05D5\u05DD \u05D4\u05D4\u05D7\u05D6\u05E8 \u05D4\u05DE\u05D5\u05E6\u05DC\u05D7
yami.user.customer.excel.header.mail=\u05D3\u05D5\u05D0"\u05DC

yami.user.customer.excel.template.header.seq=\u05DE\u05E1\u05E4\u05E8 \u05E8\u05E5
yami.user.customer.excel.template.header.phone=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF (\u05D7\u05D5\u05D1\u05D4)
yami.user.customer.excel.template.header.mail=\u05D3\u05D5\u05D0"\u05DC (\u05D7\u05D5\u05D1\u05D4)

yami.user.excel.header.seq=\u05DE\u05E1\u05E4\u05E8 \u05E8\u05E5
yami.user.excel.header.phone=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF (\u05D7\u05D5\u05D1\u05D4)
yami.user.excel.header.pwd=\u05E1\u05D9\u05E1\u05DE\u05D4 (\u05D7\u05D5\u05D1\u05D4, \u05E6\u05E8\u05D9\u05DB\u05D4 \u05DC\u05D4\u05DB\u05D9\u05DC \u05E9\u05DC\u05D5\u05E9\u05D4 \u05E1\u05D5\u05D2\u05D9 \u05EA\u05D5\u05D5\u05D9\u05DD: \u05D0\u05D5\u05EA\u05D9\u05D5\u05EA, \u05DE\u05E1\u05E4\u05E8\u05D9\u05DD \u05D5\u05EA\u05D5\u05D5\u05D9\u05DD \u05DE\u05D9\u05D5\u05D7\u05D3\u05D9\u05DD, \u05D1\u05D0\u05D5\u05E8\u05DA \u05E9\u05DC 8-20 \u05EA\u05D5\u05D5\u05D9\u05DD \u05D1\u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05DC\u05D8\u05D9\u05E0\u05D9\u05D5\u05EA \u05D7\u05E6\u05D9 \u05DE\u05D5\u05D7\u05E6\u05D9\u05D5\u05EA, \u05E2\u05DD \u05D4\u05D1\u05D7\u05E0\u05D4 \u05D1\u05D9\u05DF \u05D2\u05D5\u05D3\u05DC \u05EA\u05D5\u05D5\u05D9\u05DD)
yami.user.excel.header.memberType=\u05E1\u05D5\u05D2 \u05D4\u05DE\u05E0\u05D5\u05D9 (0 \u05DC\u05DE\u05E0\u05D5\u05D9 \u05E8\u05D2\u05D9\u05DC / 1 \u05DC\u05DE\u05E0\u05D5\u05D9 \u05DE\u05E1\u05DC\u05D5\u05DC \u05EA\u05E9\u05DC\u05D5\u05DD)
yami.user.excel.header.vipEndTime=\u05EA\u05D0\u05E8\u05D9\u05DA \u05E1\u05D9\u05D5\u05DD \u05D7\u05D1\u05D9\u05DC\u05EA VIP (\u05D1\u05E4\u05D5\u05E8\u05DE\u05D8: 2021-11-01, \u05D7\u05D5\u05D1\u05D4 \u05DC\u05DE\u05E0\u05D5\u05D9 \u05DE\u05E1\u05DC\u05D5\u05DC \u05EA\u05E9\u05DC\u05D5\u05DD)
yami.user.excel.header.nickName=\u05E9\u05DD \u05DE\u05E9\u05EA\u05DE\u05E9 (\u05E2\u05D3 15 \u05EA\u05D5\u05D5\u05D9\u05DD)
yami.user.excel.header.sex=\u05DE\u05D2\u05D3\u05E8 (0 \u05DC\u05D2\u05D1\u05E8 / 1 \u05DC\u05D0\u05D9\u05E9\u05D4)
yami.user.excel.header.birth=\u05EA\u05D0\u05E8\u05D9\u05DA \u05DC\u05D9\u05D3\u05D4 (\u05D1\u05E4\u05D5\u05E8\u05DE\u05D8: 1989-08-08)
yami.user.excel.header.remark=\u05D4\u05E2\u05E8\u05D4
yami.user.excel.header.score=\u05E0\u05D9\u05E7\u05D5\u05D3 (\u05DE\u05D2\u05D1\u05DC\u05EA \u05EA\u05D5\u05D5\u05D9\u05DD \u05E9\u05DC\u05DE\u05D4)
yami.user.excel.header.balance=\u05D9\u05EA\u05E8\u05D4 (\u05E2\u05D3 \u05DC\u05E9\u05E0\u05D9 \u05E1\u05E4\u05E8\u05D5\u05EA \u05D0\u05D7\u05E8\u05D9 \u05D4\u05E0\u05E7\u05D5\u05D3\u05D4, \u05DE\u05E2\u05D2\u05DC \u05D1\u05E2\u05D6\u05E8\u05EA \u05D7\u05D9\u05EA\u05D5\u05DA)
yami.user.excel.header.growth=\u05E2\u05E8\u05DA \u05D4\u05E6\u05DE\u05D9\u05D7\u05D4 (\u05DE\u05D2\u05D1\u05DC\u05EA \u05EA\u05D5\u05D5\u05D9\u05DD \u05E9\u05DC\u05DE\u05D4)
yami.user.excel.header.mail=\u05D3\u05D5\u05D0"\u05DC (\u05D7\u05D5\u05D1\u05D4)

yami.user.member.customer.excel.import.phone.null=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05E8\u05D9\u05E7
yami.user.member.customer.excel.import.phone.error=\u05E4\u05D5\u05E8\u05DE\u05D8 \u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF
yami.user.member.customer.excel.import.phone.repeat=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05D1-Excel \u05DB\u05E4\u05D5\u05DC
yami.user.member.customer.excel.import.growth.mustInt=\u05E2\u05E8\u05DA \u05D4\u05E6\u05DE\u05D9\u05D7\u05D4 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05E1\u05E4\u05E8 \u05E9\u05DC\u05DD
yami.user.member.customer.excel.import.user.notExist=\u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D0\u05D9\u05E0\u05D5 \u05E7\u05D9\u05D9\u05DD
yami.user.member.customer.excel.import.phone.exist=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA
yami.user.member.customer.excel.import.normalInfo=\u05D6\u05D5\u05D4\u05EA\u05D4 \u05E1\u05D4"\u05DB %d \u05E8\u05E9\u05D5\u05DE\u05D5\u05EA! \u05E8\u05E9\u05D5\u05DE\u05D5\u05EA \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 \u05E0\u05DB\u05D5\u05DF: %d, \u05E8\u05E9\u05D5\u05DE\u05D5\u05EA \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 \u05E9\u05D2\u05D5\u05D9: %d!
yami.user.member.customer.excel.import.existPhoneInfo=%d \u05E8\u05E9\u05D5\u05DE\u05D5\u05EA \u05E7\u05D9\u05D9\u05DE\u05D5\u05EA, \u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05DB\u05E4\u05D5\u05DC \u05D4\u05D5\u05D0 %s!
yami.user.member.customer.excel.import.notExistPhoneInfo=%d \u05E8\u05E9\u05D5\u05DE\u05D5\u05EA \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05D5\u05EA, \u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05D4\u05DC\u05D0 \u05E7\u05D9\u05D9\u05DD \u05D4\u05D5\u05D0 %s!
yami.user.member.customer.excel.import.importInfo=\u05D9\u05D9\u05D1\u05D5\u05D0 \u05DE\u05D5\u05E6\u05DC\u05D7 \u05E9\u05DC %d \u05E8\u05E9\u05D5\u05DE\u05D5\u05EA, %d \u05E8\u05E9\u05D5\u05DE\u05D5\u05EA \u05E0\u05DB\u05E9\u05DC\u05D5 \u05D1\u05D9\u05D9\u05D1\u05D5\u05D0!
yami.user.member.customer.excel.import.mail.null=\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D3\u05D5\u05D0"\u05DC \u05E8\u05D9\u05E7\u05D4
yami.user.member.customer.excel.import.mail.error=\u05EA\u05D1\u05E0\u05D9\u05EA \u05D4\u05D3\u05D5\u05D0"\u05DC \u05E9\u05D2\u05D5\u05D9\u05D4
yami.user.member.customer.excel.import.mail.repeat=\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D3\u05D5\u05D0"\u05DC \u05DB\u05E4\u05D5\u05DC\u05D4 \u05D1\u05D0\u05E7\u05E1\u05DC
yami.user.member.customer.excel.import.mail.exist=\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D3\u05D5\u05D0"\u05DC \u05E7\u05D9\u05D9\u05DE\u05EA \u05D1\u05DE\u05E2\u05E8\u05DB\u05EA
yami.user.member.customer.excel.import.existMailInfo=\u05DE\u05E1\u05E4\u05E8 %d \u05E9\u05DC \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E7\u05D9\u05D9\u05DE\u05D9\u05DD \u05DB\u05D1\u05E8, \u05D4\u05D0\u05D9\u05DE\u05D9\u05D9\u05DC\u05D9\u05DD \u05DB\u05E4\u05D5\u05DC\u05D9\u05DD \u05D4\u05DD: %s!
yami.user.member.customer.excel.import.notExistMailInfo=\u05DE\u05E1\u05E4\u05E8 %d \u05E9\u05DC \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05D9\u05DD, \u05D4\u05D0\u05D9\u05DE\u05D9\u05D9\u05DC\u05D9\u05DD \u05D4\u05DC\u05D0 \u05E7\u05D9\u05D9\u05DE\u05D9\u05DD \u05D4\u05DD: %s!

yami.user.excel.import.formatError=\u05EA\u05E7\u05DC\u05D4 \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 \u05E9\u05DC \u05E7\u05DC\u05D8 [%s]
yami.user.excel.import.vipTimeNull=\u05E9\u05D5\u05E8\u05D4 %d: \u05D6\u05DE\u05DF \u05E1\u05D9\u05D5\u05DD VIP \u05E8\u05D9\u05E7 \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E0\u05D5\u05D9 \u05DE\u05E1\u05DC\u05D5\u05DC \u05EA\u05E9\u05DC\u05D5\u05DD
yami.user.excel.import.phoneError=\u05E9\u05D5\u05E8\u05D4 %d: \u05E4\u05D5\u05E8\u05DE\u05D8 \u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF
yami.user.excel.import.phoneRepeat=\u05E9\u05D5\u05E8\u05D4 %d: \u05DE\u05E1\u05E4\u05E8 \u05D4\u05D8\u05DC\u05E4\u05D5\u05DF \u05DB\u05E4\u05D5\u05DC
yami.user.excel.import.pwdNull=\u05E9\u05D5\u05E8\u05D4 %d: \u05D4\u05E1\u05D9\u05E1\u05DE\u05D4 \u05E8\u05D9\u05E7\u05D4
yami.user.excel.import.nickNameToLong=\u05E9\u05D5\u05E8\u05D4 %d: \u05E9\u05DD \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D0\u05E8\u05D5\u05DA \u05DE\u05D3\u05D9 (\u05D9\u05D5\u05EA\u05E8 \u05DE-15 \u05EA\u05D5\u05D5\u05D9\u05DD)
yami.user.excel.import.nickNameWithBlank=\u05E9\u05D5\u05E8\u05D4 %d: \u05E9\u05DD \u05DE\u05E9\u05EA\u05DE\u05E9 \u05DE\u05DB\u05D9\u05DC \u05E8\u05D5\u05D5\u05D7\u05D9\u05DD
yami.user.excel.import.sexError=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 \u05E9\u05DC \u05D4\u05DE\u05D2\u05D3\u05E8

yami.common.excel.import.zero.error=\u05E9\u05D2\u05D9\u05D0\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD! \u05DC\u05D0 \u05E0\u05DB\u05E0\u05E1\u05D5 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD (0)
yami.common.excel.import.line.error=\u05EA\u05E7\u05DC\u05D4 \u05D1\u05E9\u05D5\u05E8\u05D4 %d: %s

yami.supplier.excel.import.totalInfo=\u05D6\u05D5\u05D4\u05D5 %d \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05E1\u05E4\u05E7\u05D9\u05DD, %d \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05E1\u05E4\u05E7\u05D9\u05DD \u05D4\u05EA\u05D5\u05D5\u05E1\u05E3\u05D5 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4! %d \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05E1\u05E4\u05E7\u05D9\u05DD \u05D4\u05DB\u05D9\u05DC \u05E9\u05D2\u05D9\u05D0\u05D4!

yami.supplier.prod.excel.import.totalInfo=\u05D1\u05D3\u05D9\u05E7\u05D4 %d \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05DE\u05D5\u05E6\u05E8\u05D9 \u05E1\u05E4\u05E7\u05D9\u05DD, %d \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05DE\u05D5\u05E6\u05E8\u05D9 \u05E1\u05E4\u05E7\u05D9\u05DD \u05D4\u05EA\u05D5\u05D5\u05E1\u05E3 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4! %d \u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05DE\u05D5\u05E6\u05E8\u05D9 \u05E1\u05E4\u05E7\u05D9\u05DD \u05D0\u05D9\u05E0\u05D5 \u05EA\u05E7\u05D9\u05DF!